{
  "Firma": "KFC",
  "Name": "KFC Junior",
  "Website": "https://www.spiegel.de/",
  "Werte": "KFC steht für Qualität, Geschmack und Tradition – mit dem Fokus auf unser legendäres Original-Rezept, das seit 1939 mit 11 geheimen Kräutern und Gewürzen zubereitet wird. Unser Markenzeichen ist frisch paniertes Hähnchen, das täglich in unseren Restaurants zubereitet wird. Die Kombination aus echtem Handwerk und unverwechselbarem Geschmack macht KFC einzigartig.",
  "Konkurrenz": "Wir unterscheiden uns vor allem durch:\n\nFrische Zubereitung: Unser Hähnchen wird in den Restaurants täglich frisch mariniert, paniert und frittiert.\n\nGeheimes Original-Rezept: Die 11 Herbs & Spices sind weltweit bekannt, aber nach wie vor geheim.\n\nMarkenidentität: Die Figur von Colonel Sanders steht für Authentizität, Verlässlichkeit und Gastfreundschaft.\n\nStarker Fokus auf Hähnchenprodukte: Während andere Fast-Food-Ketten oft ein breites Portfolio haben, konzentrieren wir uns auf das, was wir am besten können: Chicken.",
  "Philosophie": "Wir legen großen Wert auf:\n\nQualität und Lebensmittelsicherheit\n\nAus- und Weiterbildung unserer Mitarbeiter:innen\n\nTeamgeist und Diversität\n\nNachhaltigkeit in Verpackung und Lieferkette\n\nKundenservice auf Augenhöhe – jeder Gast soll sich willkommen fühlen.",
  "Musik_Praeferenz": "Unsere Philosophie lautet: \"Finger Lickin’ Good\" – das ist mehr als nur ein Slogan. Es bedeutet: Leidenschaft für gutes Essen, Freude am Teilen und das Streben nach Exzellenz in jedem Detail.\nZudem glauben wir daran, dass gute Führung auf Respekt, Fairness und Chancen für alle basiert – ganz im Sinne von Colonel Sanders’ Vermächtnis.",
  "Musik_Firmensong": "Rock’n’Roll – passend zum Americana-Stil unserer Marke",
  "Ausrichtung": "Emotionsorientiert (Wir-Gefühl)",
  "Songlaenge": "Kompaktsong 90 - 120 Sekunden",
  "Sonstiges": "keine",
  "Email": "kfc@junior",
  "Telefon": "1223445",
  "status": "verarbeitet",
  "erstellungsdatum": "2025-06-18 09:50:24",
  "fileName": "Anfr_KFC_20250618_095024.json"
}