{
    "Firma": "PillensteinV4",
    "Name": "Max Mustermann ",
    "Website": "https://www.pillenstein.de/",
    "Werte": "Das Autohaus Pillenstein ist ein gewachsenes Familienunternehmen mit einer über 100-jährigen Geschichte im Automobilhandel. Es verbindet Tradition mit Innovation und stellt dabei stets den Menschen in den Mittelpunkt – ob als Kunde oder Mitarbeitender. Mit mehreren Standorten und einem starken Team steht Pillenstein für Qualität, Zuverlässigkeit und Kundennähe. Die langjährige Erfahrung, gepaart mit modernen Strukturen und digitalen Prozessen, macht das Unternehmen zu einem verlässlichen Partner in allen Fragen rund ums Auto. Es ist nicht nur ein Ort, an dem Autos verkauft werden, sondern ein Haus, das Mobilität in ihrer ganzen Breite denkt und lebt.",
    "Konkurrenz": "Pillenstein hebt sich durch einen ganzheitlichen Ansatz vom Wettbewerb ab: Kunden erhalten hier nicht nur Fahrzeuge, sondern ein vollständiges Servicepaket, das Beratung, Finanzierung, Versicherung, Werkstattleistungen und sogar eine eigene Autovermietung umfasst. Besonders hervorzuheben ist die persönliche und individuelle Betreuung – hier wird nicht nach Schema F verkauft, sondern auf Augenhöhe beraten. Durch die Mischung aus langjährigem Know-how, hoher Markenkompetenz und einem konsequenten Qualitätsanspruch hat sich das Unternehmen einen Namen als einer der führenden Volkswagen-Händler Deutschlands gemacht. Dabei bleibt es stets nahbar, authentisch und menschlich.",
    "Philosophie": "Im Betrieb stehen Wertschätzung, Vertrauen und Teamarbeit im Vordergrund. Pillenstein versteht sich als Gemeinschaft, in der jeder Einzelne zählt. Mitarbeitende werden gefördert, in Entscheidungen einbezogen und in ihrer persönlichen Entwicklung unterstützt. Ein respektvoller Umgang und flache Hierarchien sorgen für ein angenehmes Betriebsklima. Darüber hinaus wird auf kontinuierliche Weiterbildung gesetzt, um fachlich wie persönlich am Puls der Zeit zu bleiben. Dieses stabile Fundament wirkt sich direkt auf den Umgang mit Kunden aus – man spürt, dass hier mit Herz und Verstand gearbeitet wird.",
    "Musik_Praeferenz": "Innerhalb eines lebendigen, vielfältigen Betriebs wie Pillenstein dürften auch die musikalischen Vorlieben breit gefächert sein. Denkbar ist eine Mischung aus klassischen Rock- und Popklängen, die Dynamik und Energie ausstrahlen, aber auch ruhigere akustische Stücke, die Verlässlichkeit und Bodenständigkeit widerspiegeln. Vielleicht gibt es Kolleginnen und Kollegen, die moderne elektronische Musik mögen, während andere auf zeitlose Klassiker setzen – Hauptsache, die Musik schafft eine positive Atmosphäre und bringt Menschen zusammen.",
    "Musik_Firmensong": "Für einen eigenen Firmensong wäre eine stilistische Kombination aus modernen Pop-Elementen und einem Hauch von Rock oder Akustikmusik passend. Die Musik sollte Optimismus, Bewegung und menschliche Nähe ausdrücken – sie könnte treibend und motivierend sein, aber auch Vertrauen und Wärme vermitteln. Ideal wäre ein Sound, der sowohl Tradition als auch Zukunft im Ohr erlebbar macht. Ein klarer Refrain, ein eingängiger Rhythmus und vielleicht ein Chor aus Mitarbeitenden könnten daraus einen Song machen, der das Unternehmen authentisch widerspiegelt – hörbar, fühlbar und verbindend.",
    "Ausrichtung": "Emotionsorientiert (Wir-Gefühl)",
    "Songlaenge": "Kompaktsong 90 - 120 Sekunden",
    "Sonstiges": "xx",
    "Email": "mustermann@gmx",
    "Telefon": "123456",
    "status": "freigegeben",
    "erstellungsdatum": "2025-07-30 08:30:25"
}