{
    "Firma": "HS Ansbach V18",
    "Name": "Muster",
    "Website": "https://www.hs-ansbach.de/startseite/",
    "Werte": "Die Hochschule Ansbach ist eine staatliche Hochschule für angewandte Wissenschaften in Bayern mit einem klaren Profil: kreativ, innovativ und kompetent. Sie bietet praxisnahe Studiengänge in den Bereichen Wirtschaft, Technik und Medien an und legt großen Wert auf eine enge Verbindung von Theorie und Praxis. Mit modernen Einrichtungen wie Tonstudios, 3D-Laboren und einem starken Fokus auf angewandte Forschung bietet die Hochschule ihren Studierenden eine hochwertige Ausbildung",
    "Konkurrenz": "Die Hochschule Ansbach zeichnet sich durch ihre praxisorientierte Lehre, moderne Ausstattung und enge Zusammenarbeit mit der regionalen Wirtschaft aus. Besonders hervorzuheben ist das Kompetenzzentrum Sound und Interaktion (KoSI), das sich auf Klanganalyse, Audiodesign und interaktive Medien spezialisiert hat. Zudem bietet die Hochschule vielfältige Möglichkeiten für musikalisches Engagement, wie Hochschulbands, Chöre und ein Orchester, was das kreative Profil der Hochschule unterstreicht.",
    "Philosophie": "Im Zentrum des Handelns der Hochschule steht der Wert „Verantwortung“. Dieser prägt die vier zentralen Handlungsfelder: Studium & Lehre, Forschung & Innovation, Wissenstransfer & Gesellschaft sowie Organisation & Zusammenarbeit. Das Leitbild wurde gemeinsam mit Studierenden, Fakultäten und der Hochschulleitung entwickelt und dient als Orientierung für die zukünftige Entwicklung der Hochschule",
    "Musik_Praeferenz": "hab keine",
    "Musik_Firmensong": "Angesichts des kreativen und innovativen Profils der Hochschule könnten sich Musikrichtungen wie Pop, Rock, elektronische Musik oder orchestrale Kompositionen gut für einen Firmensong eignen. Die vorhandene Infrastruktur, wie das hochmoderne Tonstudio und das Kompetenzzentrum für Sound und Interaktion, bieten ideale Voraussetzungen für die Produktion eines solchen Songs.",
    "Ausrichtung": "Emotionsorientiert (Wir-Gefühl)",
    "Songlaenge": "Kompaktsong 90 - 120 Sekunden",
    "Sonstiges": "hab keine",
    "Email": "Muster",
    "Telefon": "muster",
    "status": "in Bearbeitung",
    "erstellungsdatum": "2025-06-02 07:32:41"
}