[
  {
    "Firma": "Leonhard Weiss GmbH",
    "Titel": "Hand in Hand in die Zukunft",
    "Songidee": "Dem Song liegt die Idee zugrunde, dass wir alle gemeinsam die Verantwortung tragen, die Zukunft zu gestalten. Durch die Kombination von klassischem Rock'n'Roll mit modernen Elementen soll ein energiegeladener und motivierender Song entstehen, der das \"Wir-Gefühl\" unterstreicht. Die Instrumentierung mit E-Gitarren, Schlagzeug und einem charismatischen Gesangspart soll ein Gefühl von Dynamik und Zuversicht vermitteln. Textzeilen wie \"Jeder Schritt, den wir gehen, bringt uns näher an das Ziel\" sollen die Zuhörer dazu anregen, aktiv an der Gestaltung der Zukunft mitzuwirken. Durch die Verwendung von 배회-Themen und Engagementsdoerkenntnissemeln soll eine emotionale Verbindung geschaffen werden.",
    "Begründung": "Der Song passt optimal zur Zielgruppe von Fach- und Führungskräften, Azubis und Studenten, da er sowohl professionell als auch zukunftsorientiert ist. Die Markenwerte Verantwortung, Innovation, Nachhaltigkeit und Zukunftsfähigkeit werden durch die Textinhalte und die gewählte Musikrichtung hervorragend repräsentiert. Durch die emo basierte populäre Musikalische realise werden die Emotionen der Zuhörer angesprochen, was eine positive Resonanz und Identifikation mit der Marke bewirkt.",
    "Lyrics": "Hand in Hand in die Zukunft\nJeder Schritt, den wir gehen,\nBringt uns näher ans Ziel,\nMit Zuversicht und Mut,\nGemeinsam die Verantwortung tragen,\nShaping the future, yes we can,\nFühlen Sie den Rhythmus, lassen\nSich mitreißen, von der Kraft,\nDie in uns steckt,\nHand in Hand, wir gehen,\nDen Weg, den wir uns,\nVornehmen, mit Offenheit,\nFür Innovation und Progress,\nFührbar, die Zukunft ist unser,\nZiel, دربآرnicten wir sie,\nStark und vereint,\nHand in Hand, we'll march,\nInto the future bright,\nWith hope and determination,\nWir schaffen das,\nNie zurück, nur vorwärts,\nHand in Hand, side by side,\n共创未来，手牵手。",
    "Description": "Energizing rock'n'roll blend with modern elements, dynamic instrumentation featuring electric guitars, and powerful vocals. Uplifting, unifying anthem promoting collective responsibility and future-shaping. Energetic tempo, optimistic mood, with a mix of classic and contemporary production styles.",
    "Status": "Neu"
  }
]