[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Seit 1924",
    "Songidee": "Der Song startet mit einem energiereichen Pop-Rock-Intro, geprägt von treibenden Gitarren, modernen Beats und einem warmen Akustik-Feeling. Im Hintergrund mischen sich leichte elektronische Akzente, die einen zukunftsorientierten Touch geben. Die ersten Strophen erzählen in bildhaften Zeilen von der Reise jedes Einzelnen – vom Start eines jeden Tages, von Begegnungen, Zielen und Wegen rund um Nürnberg, Fürth und Neustadt. \n\nDer Refrain ist klar, eingängig und lädt zum Mitsingen ein: „Gemeinsam unterwegs – seit 1924 / Wir bringen euch voran, Tag für Tag / Vertrauen verbindet, Erfahrung macht uns stark / Mit euch an unserer Seite, auf jedem Weg, den ihr plant.“ Hier singt ein Chor aus Mitarbeitenden, was das Wir-Gefühl unterstreicht.\n\nDie zweite Strophe legt den Fokus auf die Vielfalt der Angebote – Neu- und Gebrauchtwagen, individuelle Beratung, Werkstattservice, moderne E-Mobilität und persönliche Lösungen für alle Ansprüche. Über einer freundlichen, positiven Melodie vermittelt der Text Bodenständigkeit ebenso wie Innovationskraft.\n\nDie Bridge wird ruhiger: Akustikgitarre und Gesang stehen im Vordergrund, erzählen von kleinen Alltagsheld:innen und besonderen Momenten, in denen das Team bei Pillenstein für seine Kunden da ist. Von dort aus baut sich der Song zu einem mitreißenden Finale mit vollem Band-Sound und erneutem Chor auf, Symbol für Zusammenhalt und Aufbruch. Ein Musikstil, der vertraut, modern und verbindend wirkt – und optimal dazu geeignet ist, bei Unternehmensvideos, Veranstaltungen oder als akustische Visitenkarte im Showroom zu laufen.",
    "Begründung": "Die Songidee trifft die Zielgruppe durch ihre stilistische Offenheit und emotionale Ansprache: Die Mischung aus Pop, Rock und akustischen Elementen spricht Jung und Alt an, während moderne Sounds die Zukunftsorientierung des Unternehmens hervorheben. Der Text vermittelt die Markenwerte – Tradition, Verlässlichkeit, Erfahrung und echte Kundennähe – durch authentische, leicht nachvollziehbare Bilder und einen Refrain, der das Wir-Gefühl stärkt. Die Integration eines Mitarbeiterchores macht den Song glaubhaft und lebendig, genau wie das Unternehmen selbst. So wird die Musik zur Brücke zwischen langjähriger Tradition und moderner Mobilität, motivierend, herzlich und einladend – und macht Pillenstein für Privat- wie Gewerbekunden als kompetenten, freundlichen Partner hörbar.",
    "Lyrics": "[Verse]\nEin neuer Tag, die Straßen weit,\nSonnenaufgang in sanftem Licht.\nAus Nürnberg, Fürth bis Neustadt heut’,\nStartet mit uns die Reise, die Geschichte spricht.\n\nIm Rückspiegel schaun wir nach vorn,\nVisionen werden Wirklichkeit.\nJede Begegnung, jeder Traum,\nWächst mit uns, gemeinsam – Schritt für Schritt bereit.\n\n[Chorus]\nGemeinsam unterwegs – seit 1924,\nWir bringen euch voran, Tag für Tag.\nVertrauen verbindet, Erfahrung macht uns stark,\nMit euch an unserer Seite, auf jedem Weg, den ihr plant.\n\n[Verse]\nEin Angebot, das Leben spürt,\nOb neu, gebraucht – für jede Zeit.\nWir hören zu, beraten klug,\nWerkstatt, E-Mobil, hier zählt Vertrautheit.\n\nFür jeden Anspruch, jede Fahrt\nHaben wir das Ziel im Blick.\nInnovativ und ehrlich nah,\nGehen wir die Wege Stück für Stück.\n\n[Chorus]\nGemeinsam unterwegs – seit 1924,\nWir bringen euch voran, Tag für Tag.\nVertrauen verbindet, Erfahrung macht uns stark,\nMit euch an unserer Seite, auf jedem Weg, den ihr plant.\n\n[Bridge]\nWir sind da, wenn’s darauf ankommt,\nHelfen still in jedem Augenblick.\nKleine Held:innen, große Träume,\nUnser Herz schlägt für euch, Stück für Stück.\n\n[Chorus]\nGemeinsam unterwegs – seit 1924,\nWir bringen euch voran, Tag für Tag.\nVertrauen verbindet, Erfahrung macht uns stark,\nMit euch an unserer Seite, auf jedem Weg, den ihr plant.\n\n[Outro]\nMit euch unterwegs – heute und morgen,\nSeit 1924 – gemeinsam geborgen.",
    "Description": "Pop-Rock, zügiges Tempo, C-Dur, treibende Gitarren und Beats, warme Akustik, moderne Effekte. Ausdrucksstarker männlicher Tenorgesang, unterstützt von Mitarbeiterchor im Refrain. Gefühlvoll, verbindend.",
    "Status": "Neu"
  }
]