[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Pillenstein verbindet",
    "Songidee": "Der Song beginnt mit einer akustischen Gitarre, die Ruhe und Verlässlichkeit ausstrahlt, begleitet von sanftem Klavier. Nach dem ersten Vers setzt ein moderner Beat ein, der Optimismus und Energie vermittelt. Im Refrain kommen E-Gitarren zur Geltung und sorgen gemeinsam mit einem mitreißenden Band-Sound für eine dynamische und positive Atmosphäre. Ein Chor aus Mitarbeitenden singt den eingängigen Refrain, in dem Begriffe wie „Gemeinsam fahren wir weiter“, „Zukunft bewegen“, „Vertrauen verbindet“ und „Tradition trifft Innovation“ zentral sind.\n\nDie Strophen erzählen von persönlichen Begegnungen, traditioneller Handwerkskunst und modernem Service – von der ersten Beratung bis zur individuellen Lösung. Zwischendurch betont eine Bridge ruhig und akustisch das Wir-Gefühl und die Beständigkeit des Betriebs, bevor der Song im Finale noch einmal volle Fahrt aufnimmt: Alle Stimmen vereinen sich, und der Song kulminiert in einem Gefühl von Zusammenhalt, Vertrauen und positiver Mobilität. \n\nDer Song endet mit dem einladenden Leitspruch: „Pillenstein – unterwegs für Sie, seit 1924.“",
    "Begründung": "Diese Songidee vereint musikalisch und thematisch die Werte und die Vielfalt von Pillenstein: Moderne Pop-Elemente und ein Hauch von Rock sorgen für Dynamik und geben Energie, während akustische Parts und mehrstimmiger Gesang Vertrauen, Bodenständigkeit und menschliche Nähe vermitteln. Die Verbindung von Tradition und Innovationskraft wird sowohl klanglich als auch textlich deutlich. \n\nDurch den Mitarbeitenden-Chor entsteht Authentizität und ein Wir-Gefühl, das die Zielgruppen – ob Privat- oder Gewerbekunden – emotional anspricht. Die Songstruktur und der offene, optimistische Sound schaffen eine positive Atmosphäre, die sowohl Mitarbeitende als auch Kundschaft bewegt und verbindet. So wird der Song zu einem musikalischen Aushängeschild, das Pillenstein als kompetenten, serviceorientierten und persönlichen Partner in der Metropolregion Nürnberg/Fürth/Neustadt spürbar macht.",
    "Lyrics": "[Verse]  \nSonnenstrahlen auf Asphalt  \nFrische Luft im Morgenwind  \nHier bei uns beginnt der Tag  \nWo Vertrauen Wege find’t  \n\nAlte Hände, neues Ziel  \nJede Frage, die uns lenkt  \nTradition im Lenkradspiel  \nMit Erfahrung, die uns schenkt  \n\n[Chorus]  \nGemeinsam fahren wir weiter  \nBringen Zukunft auf die Spur  \nVertrauen verbindet uns heiter  \nHand in Hand durch jede Tour  \nWo Innovation den Funken weckt  \nIst das Herz, das hier lebt  \nPillenstein bewegt  \n\n[Verse]  \nEin Lächeln hinterm Tresen  \nRat, der durch die Jahre wächst  \nFreunde aus Begegnungen lesen  \nTechnik klug und treu vernetzt  \n\nZwischen Schrauben und Ideen  \nManches bleibt, viel Neues zählt  \nWir gestalten unser Gehen  \nFür die Stadt, die zu uns hält  \n\n[Chorus]  \nGemeinsam fahren wir weiter  \nBringen Zukunft auf die Spur  \nVertrauen verbindet uns heiter  \nHand in Hand durch jede Tour  \nWo Innovation den Funken weckt  \nIst das Herz, das hier lebt  \nPillenstein bewegt  \n\n[Bridge]  \nWir sind mehr als nur Begleiter  \nSind das Licht im Morgengrau  \nSeite an Seite, immer weiter  \nAuf unser Miteinander bau’n  \n\n[Chorus]  \nGemeinsam fahren wir weiter  \nBringen Zukunft auf die Spur  \nVertrauen verbindet uns heiter  \nHand in Hand durch jede Tour  \n\n[Outro]  \nUnsre Räder, unser Band  \nTraditionen, neue Zeit  \nPillenstein – unterwegs für Sie  \nSeit 1924.",
    "Description": "Moderne Pop-Ballade im mittleren Tempo, E- und Akustikgitarren, sanftes Klavier, Band und Chor, warme Produktion, klarer männlicher Tenorgesang mit gefühlvollem, positivem Ausdruck.",
    "Status": "Neu"
  }
]