[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Fahrt",
    "Songidee": "„Gemeinsam auf der Fahrt“ ist ein moderner Popsong mit Rockeinflüssen und akustischen Akzenten. Die Strophen beginnen ruhig, getragen von Gitarre und sanftem Schlagzeug, und bauen durch eingelagerte elektronische Elemente (dezente Synths, treibender Bass) kontinuierlich Energie auf. Im Refrain entfaltet sich der Song offen und mitreißend: Ein starker Chor - idealerweise eingesungen von Mitarbeitenden – betont Gemeinschaft, Vertrauen und Beweglichkeit. Die Musik vermittelt Aufbruchsstimmung, Optimismus und Herzlichkeit, legt gleichzeitig Wert auf die Erdung und das stabile Fundament eines traditionsreichen Familienunternehmens.\n\nDer Text dreht sich um das gemeinsame Unterwegssein – Kunden und Team als Weggefährten, die sich gegenseitig unterstützen; Vertrauen, Service und Kompetenz als feste Konstanten auf jeder Reise. Die verschiedenen Dienstleistungen (vom Neuwagenkauf bis zum Kfz-Service, von Innovation bis Tradition) werden in eingängigen Bildern besungen. Kurze, prägnante Hooklines („Wir fahren mit Erfahrung, bewegen Zukunft heute“) machen den Song leicht mitsingbar und emotional zugänglich. Akzentuiert durch kurze Gitarrensoli und leichte Chorstimmen entsteht ein modernes, verbindendes Hörerlebnis, das Vielfalt und Verbundenheit schafft.",
    "Begründung": "Der Song fängt die Atmosphäre und Werte von Pillenstein authentisch ein: Er spiegelt die Vielfalt der Menschen und Musikgeschmäcker im Betrieb wider und vereint verschiedene musikalische Elemente (Pop, Rock, Akustik, elektronische Sounds). So entsteht ein charakteristischer Sound, der die kompetente, serviceorientierte und zugewandte Unternehmenshaltung hörbar macht.\n\nMit optimistischer Grundstimmung und eingängigen Melodien fördert der Song ein Wir-Gefühl, das sowohl die Belegschaft als auch die Kunden aus Nürnberg, Fürth und Umgebung anspricht. Die Umsetzung durch einen Mitarbeitendenchor steigert die Identifikation mit der Marke und signalisiert Menschlichkeit und Nähe. Gleichzeitig sind die wichtigsten Leistungen und Markenwerte des Unternehmens integriert, sodass der Song informativ und emotional zugleich wirkt. „Gemeinsam auf der Fahrt“ ist daher perfekt als Unternehmenshymne, zur Motivation im Team, bei Veranstaltungen, im Kundendialog und für sämtliche Kommunikationskanäle einsetzbar.",
    "Lyrics": "[Verse]  \nMorgensonne auf den Straßen,  \nDu steigst ein, wir fangen an.  \nJede Kurve, jedes Ziel,  \nFührt uns weiter, Hand in Hand.  \n\nService lebt in jedem Lächeln,  \nWerkstattduft im Morgenlicht.  \nErfahrung, die verbindet,  \nVertrauen bleibt uns Pflicht.  \n\n[Chorus]  \nGemeinsam auf der Fahrt,  \nBewegen Zukunft heut’.  \nMit Herz und Kompetenz,  \nSind wir bereit,  \nFür dich und jeden neuen Schritt.  \nErfahr’n verbindet, was uns hält.  \nGemeinsam auf der Fahrt,  \nHier zählt, was wirklich zählt.  \n\n[Verse]  \nTradition in jedem Herzschlag,  \nFrischer Wind im Tag für Tag.  \nNeue Wege, neue Wege wagen,  \nDoch das Fundament bleibt stark.  \n\n[Bridge]  \nJedes Ziel wird unser Ziel,  \nEgal wie weit der Weg noch geht.  \nWir sind da, wohin du willst,  \nGemeinsam unbesiegt.  \n\n[Chorus]  \nGemeinsam auf der Fahrt,  \nBewegen Zukunft heut’.  \nMit Herz und Kompetenz,  \nSind wir bereit,  \nEin Band aus Nähe und Verstand,  \nDer Weg wird leicht mit starker Hand.  \nGemeinsam auf der Fahrt,  \nVertrauen ist unser Land.  \n\n[Outro]  \nUnd wohin die Reise führt,  \nMit dir sind wir zuhause.  \nGemeinsam auf der Fahrt,  \nFängt jeder Tag neu an.",
    "Description": "Mittleres Tempo, Pop-Rock-Akustik, freundliche Stimmung; Gesang: warmer männlicher Tenor, unterstützt von feinem Chor; akustische Gitarren, Bass, dezente Synths, natürliche Produktion.",
    "Status": "Neu"
  }
]