[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir bewegen mehr – Der Pillenstein Song",
    "Songidee": "Die Songidee vereint moderne Pop-Elemente mit einem dynamischen Rock-Beat und eingängigen akustischen Passagen. Zu Beginn erklingt eine fröhlich-optimistische Akustikgitarre, die Wärme und Nähe schafft – darüber summen mehrere Stimmen eine eingängige Melodie. Im Vers bauen dezent eingesetzte Elektronikelemente und eine treibende Rhythmussektion Spannung auf, während die Texte das Wir-Gefühl, Tradition und die Begeisterung für stetigen Wandel thematisieren.\n\nIm Refrain entfaltet sich ein mitreißender Chorgesang aller Mitarbeitenden, der Optimismus, Vertrauen und Bodenständigkeit transportiert:\n\n\"Wir bewegen mehr – gemeinsam stets voran,   \nInnovation trifft Erfahrung, Hand in Hand.  \nVertrauen verbindet, so klingt unser Lied.  \nPillenstein – wo Zukunft entsteht.\"\n\nIn weiteren Strophen werden unterschiedlichste Unternehmensbereiche – Verkauf, Beratung, Werkstatt, E-Mobilität – angerissen, wobei die Musik die Vielseitigkeit unterstreicht: ein rockiges Gitarrensolo für den Service, elektronische Sounds im E-Mobilitäts-Part sowie ruhige Bridge-Elemente, die für Verlässlichkeit stehen. Der Song schließt mit allen Stimmen vereint, einer hoffnungsvollen Melodie und dem Gefühl: Hier wird Zusammenhalt hörbar.",
    "Begründung": "Der Song bringt die Vielfalt, Erfahrung und das starke Miteinander eines traditionsreichen Familienunternehmens wie Pillenstein erlebbar auf den Punkt. Die modernen Pop- und Rock-Elemente spiegeln Innovation, Energie und Offenheit wider; akustische Momente und Chorgesang vermitteln Vertrauen und Bodenständigkeit. \nDie musikalische Mischung deckt die spannweite der Mitarbeitenden ebenso ab wie die vielfältigen Bedürfnisse der Privat- und Gewerbekunden. Der Songtext bezieht sich gezielt auf Markenwerte wie Kundennähe, Kompetenz, Flexibilität und Zukunftsorientierung. Er ist sowohl motivierend als auch verbindend – perfekt als Firmenhymne für interne Anlässe, aber auch als klangvolles Aushängeschild nach außen.  \nDer Chor der Mitarbeitenden schafft Authentizität, Herz und Identifikation: Hörbar, fühlbar, Pillenstein.",
    "Lyrics": "[Verse]  \nEin neuer Tag, die Türen weit,  \nWir gehen zusammen, bereit.  \nDie Wege bunt, das Ziel im Blick,  \nVeränderung als unser Glück.  \n\nIm Showroom blitzt der Glanz der Zeit,  \nBeratung, die zur Lösung leitet.  \nHier schlägt das Herz aus Tradition,  \nDoch Offenheit – unser Lohn.  \n\n[Chorus]  \nWir bewegen mehr – gemeinsam stets voran,  \nInnovation trifft Erfahrung, Hand in Hand.  \nVertrauen verbindet, so klingt unser Lied.  \nPillenstein – wo Zukunft entsteht.  \n\n[Verse]  \nDer Schraubenschlüssel tanzt im Takt,  \nVerlässlichkeit in jedem Akt.  \nE-Mobilität – neues Terrain,  \nMit Power und Leidenschaft voran.  \n\nIm Miteinander wächst die Kraft,  \nJeder von uns das Beste schafft.  \nVon Anfang an auf Augenhöhe,  \nHier zählt, was zusammengehöre.  \n\n[Chorus]  \nWir bewegen mehr – gemeinsam stets voran,  \nInnovation trifft Erfahrung, Hand in Hand.  \nVertrauen verbindet, so klingt unser Lied.  \nPillenstein – wo Zukunft entsteht.  \n\n[Bridge]  \nUnd wenn ein Sturm am Morgen weht,  \nSind wir bereit, weil es uns eint.  \nVertrauen trägt, was niemand sieht,  \nGemeinsam wird das Ziel erreicht.  \n\n[Chorus]  \nWir bewegen mehr – gemeinsam stets voran,  \nInnovation trifft Erfahrung, Hand in Hand.  \nVertrauen verbindet, so klingt unser Lied.  \nPillenstein – wo Zukunft entsteht.  \n\n[Outro]  \nHier klingt Zusammenhalt so klar,  \nDer Weg ist offen, wunderbar.  \nMit Herz und Mut, das Ziel vor Augen,  \nWollen wir weiter auf Zukunft bauen.",
    "Description": "Moderner Pop-Rock-Song mit warmem, akustischem Einstieg, mittlerem Tempo (110 BPM), strahlender männlicher Tenorstimme, Chorgesang im Refrain, getragen von Gitarre, Bass, Drums, sanften Synths.",
    "Status": "Neu"
  }
]