[
  {
    "Firma": "PillensteinV4",
    "Titel": "Immer in Bewegung – Gemeinsam mit Pillenstein",
    "Songidee": "Der Song beginnt mit einem einfühlsamen akustischen Gitarrenintro, das Wärme und Traditionsbewusstsein vermittelt. Nach und nach bauen moderne Pop-Elemente wie dezente elektronische Drums, ein groovender Bass und helle, optimistische Synthesizer-Klänge eine energetische Klangkulisse auf. Die Strophen erzählen authentische Geschichten vom Alltag im Betrieb und von Kundenerfahrungen, eingebettet in einen sympathisch-melodiösen Gesang. Im Vorrefrain verdichten sich diese Eindrücke und leiten über zu einem klaren, mitreißenden Refrain, in dem viele Stimmen (Chor der Mitarbeitenden) das „Wir-Gefühl“ spürbar machen:\n\n„Immer in Bewegung, Hand in Hand,\nVertrauen gibt uns festen Stand.\nTradition verbindet, Zukunft bringt uns voran,\nGemeinsam mit Pillenstein – hier fängt Mobilität an!“\n\nDer Song setzt bewusst auf lebensnahe, nahbare Texte, die Werte wie Vertrauen, Kundennähe und Kompetenz betonen. Eine Brücke beschreibt flexible Mobilitätslösungen für verschiedenste Kunden – vom Taxibetrieb bis zur privaten Familie – und hebt den Servicegedanken hervor. In der zweiten Hälfte steigert sich der Song in Tempo und Dynamik, sodass Mitsingen und Mitklatschen leichtfallen. Ein instrumentales Break ermöglicht einen kurzen, rockigen Einschub, der die Vielfalt der Firmengemeinschaft widerspiegelt, ehe der Song im Chor-Refrain ausklingt.",
    "Begründung": "Die Songidee verknüpft musikalisch und textlich verschiedene Stilrichtungen (akustisch, poppig, rockig, modern), um die Bandbreite der Belegschaft und Kundschaft widerzuspiegeln. Der Song vereint Optimismus, Dynamik und das Gefühl von Zusammenhalt, wie es für ein traditionsreiches, innovatives Autohaus typisch ist. Er transportiert sowohl Verlässlichkeit als auch Fortschritt, macht Kundennähe und Serviceorientierung hörbar und lädt Mitarbeitende wie Kunden gleichermaßen ein, sich als Teil der „Pillenstein-Familie“ zu verstehen. Durch eingängige Melodien, einen kollektiven Chor und einen motivierenden Rhythmus entsteht ein Song, der sowohl das Team als auch verschiedene Kundengruppen gleichermaßen anspricht – lebensnah, verbindend und zeitlos.",
    "Lyrics": "[Verse]  \nMorgensonne auf dem Hof,  \nSchlüssel drehn im grünen Licht,  \nKollegen grüßen, Tag geht los,  \nEin Lächeln auf dem Gesicht.  \n  \n[Verse]  \nKunden kommen, reden viel,  \nJeder bringt ‘ne eigne Spur,  \nNeues Ziel, gemeinsames Spiel,  \nService kennt hier keine Uhr.  \n  \n[Pre-Chorus]  \nHier zählt das Wort, das echte Tun,  \nVertrauen wächst in unserer Rund’,  \nWir helfen weiter, nicht nur heut’,  \nWas immer kommt, wir bleiben gesund.  \n  \n[Chorus]  \nImmer in Bewegung, Hand in Hand,  \nVertrauen gibt uns festen Stand.  \nTradition verbindet, Zukunft bringt uns voran,  \nGemeinsam mit Pillenstein – hier fängt Mobilität an!  \n  \n[Bridge]  \nOb Taxi-Fahrer früh am Tag,  \nFamilien voller Kinderlachen;  \nJeder Weg, den einer mag,  \nWir schaffen’s, die Sterne zu entfachen.  \n  \n[Pre-Chorus]  \nHier zählt das Wir, nicht nur das Ich,  \nZusammen sind wir stark für dich.  \n  \n[Chorus]  \nImmer in Bewegung, Hand in Hand,  \nVertrauen gibt uns festen Stand.  \nTradition verbindet, Zukunft bringt uns voran,  \nGemeinsam mit Pillenstein – hier fängt Mobilität an!  \n  \n[Outro]  \nUnd wenn der Tag sich leise neigt,  \nWeiß jeder hier, was wirklich bleibt:  \nGemeinschaft gibt uns Rückhalt, Kraft,  \nWeil nur, wer teilt, noch mehr erschafft.",
    "Description": "Männlicher Tenorgesang, melodisch und herzlich. Mittleres Tempo, in G-Dur; akustische Gitarre, Bass, dezente Drums, helle Synths. Moderne Pop-Produktion mit Chor, warmen Effekten und eingängiger Struktur.",
    "Status": "Neu"
  }
]