[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song \"Gemeinsam unterwegs\" kombiniert einen modernen Pop-Beat mit eingängigen Rock-Gitarren und dezenten akustischen Elementen. Die Strophen erzählen mit sympathisch-menschlicher Stimme Geschichten aus dem Betriebsalltag und zeigen die Vielfalt der Kunden und Kolleg:innen – von Privatleuten mit dem Traumauto bis zu Flottenmanagern, von Traditionskunden bis zu Innovationsfreunden. Eine warme, motivierende Melodie transportiert Dynamik und Vertrauen zugleich.\n\nDer Refrain setzt auf Mitsing-Potenzial und ein echtes Wir-Gefühl: Ein Chor aus Mitarbeitenden schmettert gemeinsam die Hookline, während im Hintergrund frische Synthies und ein akustischer Basslauf positive Energie versprühen. Bridge und C-Part greifen die Markenwerte (\"Wir beraten, wir begleiten – mit Perfektion, Vertrauen, Zeit\") und Leistungen (etwa als Aufzählungs-Phrase: \"Für jedes Ziel, für jeden Weg: VW, Audi, Skoda – wir machen's bequem\") musikalisch auf.\n\nAkustische Zwischentöne und gefühlvolle Chorgesänge symbolisieren Verlässlichkeit und Bodenständigkeit. Moderne Arrangements zeigen Innovationskraft. Insgesamt entsteht ein offener, freundlicher Sound, der Lust macht, Teil der Pillenstein-Familie zu sein – egal ob Kunde oder Mitarbeiter.",
    "Begründung": "Der Song passt optimal zu den Anforderungen, da er durch seinen Mix aus modernen Pop- und Rock-Elementen sowohl Energie als auch Vertrauen und menschliche Nähe ausstrahlt – genau die Emotionen, die Pillenstein vermitteln möchte. Die musikalische Vielfalt spiegelt das breite Leistungsportfolio und die unterschiedlichen Zielgruppen von Privat- bis Gewerbekunden wider. Die einprägsame Hook und der Chor fördern das Wir-Gefühl und stärken die emotionale Bindung zu Unternehmen und Marke. So wird aus dem Song eine hör- und spürbare Visitenkarte, die Kompetenz, Zuverlässigkeit, Beratung und Innovation in einem verbindenden Soundtrack vereint – und Pillenstein im Großraum Nürnberg/Fürth/Neustadt als modernen, vertrauenswürdigen Mobilitätspartner inszeniert.",
    "Lyrics": "[Verse]\nMorgensonne fällt durchs Glas,  \nWerkstatt brummt, der Tag beginnt.  \nHände schütteln, Stimmen warm,  \nJeder weiß, wie Wege sind.  \n\nNeuer Kunde, altes Lachen,  \nKollegen, die Geschichte teilen.  \nAlle Räder laufen weiter,  \nWir sind hier, um zu verweilen.  \n\n[Chorus]\nGemeinsam unterwegs, Hand in Hand,  \nVertrauen ist unser Land.  \nJede Fahrt, ein neues Ziel,  \nMit dir an Bord, das ist, was zählt viel.  \n\n[Verse]\nTräume rollen auf den Straßen,  \nVon Cabrio bis Kombi weit.  \nFlotten flitzen, Kinder lachen,  \nWir sind Teil der Lebenszeit.  \n\nBeraten ehrlich, stehen nah,  \nFür Wünsche, die das Herz bewegt.  \nMit Präzision und offnem Ohr,  \nSind wir, was Zuversicht trägt.  \n\n[Chorus]\nGemeinsam unterwegs, Hand in Hand,  \nVertrauen ist unser Land.  \nJede Fahrt, ein neues Ziel,  \nMit dir an Bord, das ist, was zählt viel.  \n\n[Bridge]\nFür jedes Ziel, für jeden Weg,  \nVW, Audi, Skoda – wir machen’s bequem.  \nBeraten, begleiten – mit Perfektion,  \nZeit für dich, Verlässlichkeit als Lohn.  \n\n[Outro]\nDie Straße offen, Horizonte weit,  \nHerz an Herz, für alle Zeit.  \nGemeinsam unterwegs, wir sind bereit,  \nPillenstein – Zukunft, die bleibt.",
    "Description": "Stil: Uplifting Pop-Rock, männlicher Tenor, freundliche bis warme Stimmung, moderates Tempo, G-Dur, akustische Gitarren, Synths, Chor, moderner Sound, natürliche Stimmen, dezenter Hall.",
    "Status": "Neu"
  }
]