[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Seit 1924",
    "Songidee": "Der Song startet mit einem warmen, akustischen Gitarrenintro, das Verlässlichkeit und Bodenständigkeit vermittelt. Nach und nach setzen treibende Pop- und dezente Rockelemente ein – Drums und Bass sorgen für Vorwärtsdrang, vereinzelt blitzen elektronische Sounds auf, die Innovation und Zukunft spiegeln. Die Strophen erzählen aus dem Alltag: Gemeinsam mit den Kundinnen und Kunden Wege meistern; sei es beim Autokauf, bei Beratung oder in der Werkstatt. \n\nDie Musik entwickelt sich im Refrain zu einem starken, hymnischen Wir-Gefühl: Ein mitreißender Beat, ein klarer, eingängiger Refrain, bei dem im letzten Durchlauf (Bridge) ein Mitarbeitenden-Chor einsetzt – Zeichen der Gemeinschaft und Nähe. Textlich rücken Werte wie Vertrauen, Erfahrung, Service und langjährige Partnerschaft in den Fokus. Neben den Marken und den persönlichen Services schwingen Tradition und Innovation als motivierende Botschaft mit. Musikalische Höhepunkte und ruhige Akustikmomente wechseln sich ab und verdeutlichen: Bei Pillenstein ist Platz für jede Persönlichkeit und jede Facette.\n\nSound-Vorbild: Modern Pop mit organischen Elementen à la „Coldplay“, hymnischer Refrain, leicht emotional und ansteckend.",
    "Begründung": "Der Song bringt die Werte und Leistungen von Pillenstein musikalisch auf den Punkt: Optimismus, Dynamik und individuelle Nähe. Die Kombination aus Pop, Rock und Akustik spiegelt die Vielfalt der Kundschaft und des Teams. Die regionale Verbundenheit (Fürth, Nürnberg, Neustadt), die starke Betreuungsqualität und jahrzehntelange Erfahrung werden in den Textzeilen ebenso hörbar wie ständige Innovation bei Services und Mobilitätslösungen – von E-Mobilität bis Fuhrparkmanagement.\n\nDer Song ist emotional, verbindet Tradition (seit 1924) mit Zukunftsblick, ist teamorientiert, und lädt alle – Mitarbeitende, Privat- wie Gewerbekunden – ein, Teil der gemeinsamen Reise zu sein. So wird der Song zum verbindenden, authentischen Soundtrack der Unternehmensidentität und verstärkt das positive Markenerlebnis im Alltag, bei Events und digital.",
    "Lyrics": "[Verse]  \nMorgens der Funke, der Tag erwacht  \nMotoren flüstern, die Straße lacht  \nMit dir gemeinsam, egal wohin  \nDer Weg beginnt, wir mittendrin  \n\n[Chorus]  \nGemeinsam unterwegs, seit 1924  \nUns trägt das Leben, Vertrauen so klar  \nDeine Ziele, unsere Spur  \nTradition und Zukunft pur  \n\n[Verse]  \nHände gereicht, wenn Fragen sind  \nDein Lächeln spiegelt sich im Wind  \nBeratung, Service, starkes Team  \nHier ist Verlässlichkeit kein Traum, kein Prinzip  \n\n[Chorus]  \nGemeinsam unterwegs, seit 1924  \nUns trägt das Leben, Vertrauen so klar  \nJeder Wunsch, ein neuer Start  \nWir bleiben bei dir, Jahr für Jahr  \n\n[Bridge]  \nSturm und Sonne, wir gehen voraus  \nInnovationen ziehen mit hinaus  \nEin Team, ein Puls, ein starker Klang  \nDeine Geschichte, unser Gesang  \n\n[Chorus]  \nGemeinsam unterwegs, seit 1924  \nUns trägt das Leben, Vertrauen so klar  \nGemeinsam wachsen, Tag für Tag  \nWeil unser Herz für Fortschritt schlägt  \n\n[Outro]  \nKomm, steig ein – wir fahren fort  \nSeit gestern, für morgen, an jedem Ort",
    "Description": "Modern-Pop-Hymne für männlichen Tenor,  moderates Tempo, klare Moll-Tonart, akustische Gitarren, kraftvoller Beat, dezente Elektronik. Emotionale, warme Leadstimme, im Refrain mehrstimmiger Chor.",
    "Status": "Neu"
  }
]