[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song startet mit einem akustischen Gitarrenmotiv, das Wärme und Verlässlichkeit ausstrahlt. Nach den ersten Zeilen setzt ein moderner Pop-Beat ein, begleitet von groovenden Basslinien und subtilen elektronischen Elementen – so entsteht ein Gefühl von Bewegung und Energie. In den Strophen erzählen verschiedene Stimmen (idealerweise Mitarbeitende aus verschiedenen Bereichen, auch als Chor) kleine Geschichten rund um die Themen Mobilität, Partnerschaft und Entwicklung. \n\nDer Refrain ist eingängig, optimistisch und betont das Zusammengehörigkeitsgefühl („Gemeinsam unterwegs – im Herzen verbunden, Zukunft gestalten, auf Erfahrung bauen“). Hier wird mehrstimmig gesungen, wodurch noch mehr Wir-Gefühl transportiert wird. In einer Bridge nimmt der Song das Thema Innovation auf und schlägt eine akustische Brücke von Tradition zu Aufbruch. Am Ende lösen sich Band und Chor auf in einen kraftvollen, verbindenden Abschluss, der zum Mitsingen einlädt.",
    "Begründung": "Der Song vereint verschiedene musikalische Elemente (Pop, Rock und Akustik), die die vielfältigen Geschmäcker im Team aufgreifen und so authentisch den Spirit von Pillenstein widerspiegeln. Durch den Einsatz moderner Sounds und klassischer Instrumente wird die Balance von Tradition, Bodenständigkeit und Innovationskraft spürbar. Die Wir-Botschaft („Gemeinsam unterwegs“) transportiert die zentralen Markenwerte: familiäre Nähe, Vertrauen, Kompetenz und Service. \n\nEr spricht nicht nur Mitarbeitende (Stichwort: „Chor-Effekt“, Identifikation), sondern auch Privat- und Geschäftskunden im Großraum Nürnberg/Fürth/Neustadt an, indem er deutlich macht: Bei Pillenstein steht man als Partner immer im Mittelpunkt. Der Song motiviert, verbindet, ist positiv und bleibt im Ohr – so prägt er nachhaltig die Wahrnehmung des Unternehmens als modernen, vertrauensvollen und serviceorientierten Begleiter rund um Mobilität.",
    "Lyrics": "[Verse]  \nMorgensonne auf der Straße,  \nFenster offen, Wind im Haar,  \nWir starten leise, Schulter an Schulter,  \nJeder Tag wird wunderbar.  \n\nEin Lächeln grüßt aus vielen Ecken,  \nVertraute Stimmen klingen mit,  \nGemeinsam Wege neu entdecken,  \nSchritt für Schritt, zurück kein Blick.  \n\n[Chorus]  \nGemeinsam unterwegs – im Herzen verbunden,  \nZukunft gestalten, auf Erfahrung gebaut,  \nWas einer beginnt, wird am Ende gefunden,  \nWeil man beim Fahren auf Freunde vertraut.  \n\n[Verse]  \nHier fließen Träume wie Motoren,  \nWeil keiner allein den Weg hier geht,  \nDie Jahre zeigen uns alten Spuren,  \nDass Neues durch Respekt entsteht.  \n\n[Chorus]  \nGemeinsam unterwegs – im Herzen verbunden,  \nZukunft gestalten, auf Erfahrung gebaut,  \nWas einer beginnt, wird am Ende gefunden,  \nWeil man beim Fahren auf Freunde vertraut.  \n\n[Bridge]  \nInnovationen zünden Funken,  \nHände reichen von Alt zu Jung,  \nTradition im Aufbruch schwingen,  \nAus vielen Stimmen wächst ein Schwung.  \n\n[Outro]  \nWir fahren weiter, Hand in Hand,  \nJede Kurve, jedes Ziel,  \nMit euch zusammen, hier im Land,  \nGemeinsam – das ist unser Stil.",
    "Description": "Männlicher Tenor, warme, klare Stimme. Akustikgitarre, Pop-Beat, dezenter Bass, feine Elektronik. Mittel-tempo, Dur-Tonart. Moderne Produktion mit Chorgesang, gefühlvoll und mitreißend.",
    "Status": "Neu"
  }
]