[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam Unterwegs – Mit Pillenstein",
    "Songidee": "Der Song ist ein mitreißender Pop-Rock-Hybrid mit akustischen Elementen: Verspielte Gitarren- und Pianoklänge treffen auf einen dynamischen Beat, begleitet von einer warmen, freundlichen Leadstimme. Im Refrain verschmelzen die Stimmen eines kleinen Mitarbeiterchors und schaffen ein echtes Wir-Gefühl. Die Strophen spiegeln den abwechslungsreichen Alltag und die Begeisterung der Belegschaft wider – ambitioniert, serviceorientiert, menschlich. Zwischendurch gibt es ruhigere Passagen, die Vertrauen und Bodenständigkeit ausdrücken, und im Mittelteil einen kurzen, moderneren Pop/Elektro-Abschnitt als Symbol für Fortschritt und Zukunft. Textlich steht im Mittelpunkt: Kompetenz, Verlässlichkeit, moderne Lösungen, persönliche Beratung und das verbindende Element „Mobilität bringt uns gemeinsam voran“. Der klare, eingängige Refrain lädt zum Mitsingen ein und heißt Kunden sowie Mitarbeiter als Teil der Pillenstein-Familie willkommen.",
    "Begründung": "Diese Songidee trifft exakt den Markenkern von Pillenstein: Der Wechsel zwischen akustischer Wärme und moderner Dynamik spiegelt sowohl Tradition als auch Fortschritt wider – zentrale Werte des Familienunternehmens. Die Mischung der Stile spricht die musikalisch vielfältige Zielgruppe an und schafft über den Mitarbeiterchor echte Identifikation. Inhaltlich werden die wichtigsten Säulen des Geschäfts transportiert: Kompetenz, Zuverlässigkeit, Flexibilität und der persönliche Service für alle Privat- und Gewerbekunden. Der Song strahlt Optimismus, Bewegung und Nähe aus – passend zur Atmosphäre im Betrieb und der täglichen Mission, Menschen gemeinsam mobil zu machen und zu begleiten. Das verbindende „Wir-Gefühl“ stärkt Identität und Loyalität sowohl intern als auch in der Öffentlichkeit. So wird der Song zur hörbaren Visitenkarte: modern, ehrlich, begeisternd – passend zur Vielfalt der Leistungen von Pillenstein.",
    "Lyrics": "[Verse]\nDie Sonne bricht durch Fensterglas  \nErster Gruß im Morgentakt  \nEin freundliches Lächeln, das bleibt  \nHier wird Träumen Fahrt gemacht  \n\nNeue Wege, Hand in Hand  \nMit Zuversicht und Herz dabei  \nVertrauen wächst auf festem Grund  \nWir sind bereit, dabei zu sein  \n\n[Chorus]  \nGemeinsam unterwegs, wir steh'n bereit  \nMit Pillenstein – für jede Zeit  \nVerlässlichkeit, die Flügel gibt  \nMobilität, die uns verbindet  \n\n[Verse]  \nAutos funkeln wie ein Schwur  \nBeratung wird zum Dialog  \nJede Frage zählt hier pur  \nDas Ziel ist Nähe, nicht nur Lob  \n\nKompetenz trägt jeden Plan  \nModern gedacht, mit feinem Sinn  \nWas gestern war, führt weiter dann  \nGemeinsam fährt das Leben hin  \n\n[Chorus]  \nGemeinsam unterwegs, wir steh'n bereit  \nMit Pillenstein – für jede Zeit  \nVerlässlichkeit, die Flügel gibt  \nMobilität, die uns verbindet  \n\n[Bridge]  \nLichter blinken, Zukunft nah  \nIm neuen Klang, der vorwärts zieht  \nIdeen leuchten, Wege klar  \nGemeinsam spüren wir das Lied  \n\n[Chorus]  \nGemeinsam unterwegs, wir steh'n bereit  \nMit Pillenstein – für jede Zeit  \nVerlässlichkeit, die Flügel gibt  \nMobilität, die uns verbindet  \n\n[Outro]  \nTag für Tag als ein Team  \nWer wir sind, bleibt unser Ziel  \nMit Pillenstein – wir geh'n voran  \nZusammen, weil man alles kann",
    "Description": "Melodischer, emotionaler Pop-Rock mit akustischen Gitarren, warmem Piano & sanften Drums. Männlicher Tenor, gefühlvoller Lead, teilw. Band- und Chorparts. Mitteltempo, klar, modern, optimistisch.",
    "Status": "Neu"
  }
]