[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "Der Song \"Zusammen unterwegs\" startet dynamisch mit akustischer Gitarre und einem rhythmischen Beat, der sofort Aufbruchsstimmung und Optimismus verbreitet. Moderne Pop-Elemente – eine frische E-Gitarre, dezente elektronische Effekte und warme Klavierklänge – mischen sich in der Strophe. Der mehrstimmige Gesang vermittelt ein Wir-Gefühl, während einzelne Stimmen von Kolleginnen und Kollegen den persönlichen, familiären Charakter unterstreichen.\n\nIm Refrain hebt ein mitreißender Chor gemeinsam die Botschaft hervor: “Zusammen unterwegs, Tag für Tag – vertraut, bewegt, was uns verbindet bleibt.“ Die Melodie ist eingängig, leicht mitsingbar und transportiert Energie und Zuversicht. In ruhigeren Bridge-Parts wird es akustischer – hier steht die Nähe zum Kunden, das Zuhören und die individuelle Beratung im Vordergrund.\n\nTextlich werden Facetten wie Tradition, Kompetenz und Serviceorientierung aufgegriffen und in Alltagssituationen eingebettet: Von der Werkstatt bis zur Probefahrt, für Gewerbe, Familie, E-Mobilitätsfans und Flottenkunden. Die Bridge greift Zukunftsthemen auf und schlägt die Brücke zwischen Vertrauen und Innovation (“Wir schauen voraus – elektrisierend, vertraut“). Der Song endet kraftvoll und verbindend mit stimmungsvollem Mitsing-Chor aller Mitarbeitenden.",
    "Begründung": "Mit \"Zusammen unterwegs\" entsteht ein Song, der das breite Leistungsspektrum und die gelebten Werte im Unternehmen hör- und fühlbar macht. Die musikalische Verbindung aus modernen Pop- sowie akustischen Rock-Elementen spiegelt die Vielfalt der Belegschaft und Kundschaft wider – von dynamischen Neukunden bis zu treuen Flottenkunden und E-Mobilitätsinteressierten.\n\nDie Texte bauen auf Schlüsselwerten wie Vertrauen, Tradition und Flexibilität auf und integrieren Alltagsmomente aus Kundensicht („Begleiten, beraten, begeistern bei jeder Fahrt“). Das Gefühl von Gemeinschaft geht über die Firma hinaus, lädt zum Mitsingen ein und erzeugt Nähe – ob bei internen Events, Werbekampagnen oder Kundentreffen. Durch den positiven, motivierenden Gesamtklang vereint der Song das Beste aus Vergangenheit und Zukunft des Unternehmens und positioniert Pillenstein als verlässlichen, bodenständigen, aber auch fortschrittlichen Partner in der Region.",
    "Lyrics": "[Verse]  \nEin neuer Tag, das Licht erwacht  \nMotoren singen – alles lacht  \nGemeinsam Spuren in den Stein  \nVertrauen heißt, wir steh’n nicht allein  \n\nVom ersten Gruß bis ins Büro  \nIm Regen klar, bei Sonn’ ebenso  \nMit Herz und Hand, bei jedem Schritt  \nTragen wir Zukunft Stück für Stück  \n\n[Chorus]  \nZusammen unterwegs, Tag für Tag  \nVertraut, bewegt, was uns verbindet bleibt  \nLachen durch Räume, Ziele im Blick  \nHier zählt das Wir – und nie nur das Glück  \n\n[Verse]  \nProbefahrt, Werkstatt, E-Mobil  \nWas immer kommt – wir bleiben stabil  \nBeratung echt, dabei ganz nah  \nWir hören zu, sind einfach da  \n\nFamilie, Fuhrpark, Flotte und mehr  \nKompetenz, die wächst Jahr für Jahr  \nGemeinsam Neues ausprobiert  \nVerlässlichkeit, die inspiriert  \n\n[Chorus]  \nZusammen unterwegs, Tag für Tag  \nVertraut, bewegt, was uns verbindet bleibt  \nMit jedem Auftrag, auf jedem Weg  \nBleibt unser Feuer – nie ein Fremdbeleg  \n\n[Bridge]  \nWir schauen voraus, elektrisierend, vertraut  \nTradition im Herzen, doch offen gebaut  \nIdeen verbinden, Zukunft entsteht  \nGemeinschaft, die wirklich trägt  \n\n[Outro]  \nZusammen unterwegs, Hand in Hand  \nJeder Moment, wie neu erfand  \nDie Reise beginnt, so wie sie endet  \nEin Team, das Zukunft stets verbindet",
    "Description": "Mid-Tempo Popsong in D-Dur für männlichen Tenor. Dynamischer, warmer Gesang, akustische Gitarre, E-Gitarre, Klavier. Moderner, klarer Sound, dezente Effekte, eingängiger Chorgesang bei Refrain/Outro.",
    "Status": "Neu"
  }
]