[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zukunft bewegt uns – Pillenstein Song",
    "Songidee": "Der Song startet mit einem markanten, aber freundlichen Gitarrenriff, das sofort Energie und Aufbruchsstimmung vermittelt – ein Mix aus modernen Popakkorden, unterstützt von dynamischen Drums und dezenter Elektronik, um die Innovationskraft des Unternehmens spürbar zu machen. \n\nDie erste Strophe setzt ruhig und akustisch ein, besingt dabei mit warmer Stimme die regionale Verbundenheit – „Hier bei uns in Nürnberg, Fürth und Neustadt, fängt jede Reise neu an“ – und greift Themen wie Vertrauen, Service und echte Kundenbeziehungen auf. Im Aufbau zur Bridge wird der Sound voller, ein mitreißender Groove entsteht. \n\nIm kraftvollen Refrain, unterstützt von einem Chor aus Mitarbeitenden, wird das „Wir“ gefeiert:  \n„Wir sind der Antrieb, der euch weiterbringt,  \nmit Erfahrung und Herz, die Zukunft gewinnt.  \nTradition lebt im Wandel – bei Pillenstein  \nGemeinsam fahren wir Richtung Sonnenschein.“\n\nDie zweite Strophe nimmt Fahrt auf, verweist in moderner Sprache auf die Vielfalt der Leistungen – von E-Mobilität bis Werkstatt, von Finanzierung bis Beratung. Es folgen kurze Shout-outs für Privat- und Geschäftskunden, Untermalung mit kurzen Solomomenten, etwa einer E-Gitarren-Linie, und akustischen Zwischenspielen, die Nähe und Bodenständigkeit spiegeln.  \n\nEin „Break“ vor dem letzten Refrain sorgt für ein emotionales Innehalten mit harmonischem Backgroundgesang – das Wir-Gefühl wird besonders spürbar. Der Song endet nach einer letzten, erhebenden Refrain-Wiederholung, die in einem warmen, offenen Akkord ausklingt, begleitet vom Chor und vom Klang alltäglicher Betriebsgeräusche (sanft eingemischt).\n\nKernbotschaften:  \nOptimismus, Service, Vertrauen, Teamgeist, Innovation, Zukunft & Tradition, Mobilität verbindet Menschen.",
    "Begründung": "Diese Songidee trifft exakt die Wünsche und Besonderheiten eines Betriebs wie Pillenstein: Die stilistische Kombination von moderner Popmusik mit Elementen von Rock und akustischen Momenten spricht die heterogene Belegschaft ebenso an wie die vielfältige Kundschaft – von jung bis erfahren, von Privat- bis Gewerbekunden.  \n\nTextlich und musikalisch verbindet der Song Tradition (melodische Gitarren/akustische Parts) und Zukunft (elektronische Einflüsse, moderne Produktion). Er thematisiert das starke Wir-Gefühl, Orientierung am Kunden, Kompetenz und Innovationskraft, sodass er sowohl als Audio-Identität im Unternehmen als auch im externen Marketing eingesetzt werden kann – authentisch, emotional und verbindend.\n\nDie übersichtliche Songstruktur, der eingängige Refrain, Beteiligung von Mitarbeitenden (Chor) und kleinere „Signature-Sounds“ (betriebliches Klangdesign) machen den Song unverwechselbar und sympathisch. So transportiert er alle relevanten Markenwerte – hörbar, fühlbar, verbindend – und stiftet Identität und Begeisterung gleichermaßen.",
    "Lyrics": "[Verse]  \nHier in Nürnberg fängt der Tag an,  \nwo Hände zuhören, was niemand sonst kann.  \nVon Fürth bis Neustadt weht unser Band,  \njeder Moment baut Vertrauen, Hand in Hand.\n\n[Chorus]  \nWir sind der Antrieb, der euch weiterbringt,  \nmit Erfahrung und Herz, die Zukunft gewinnt.  \nTradition lebt im Wandel – bei Pillenstein,  \ngemeinsam fahren wir Richtung Sonnenschein.\n\n[Verse]  \nMobilität, die verbindet, zuverlässig und klar,  \nvom E-Antrieb bis Werkstatt – wir sind immer da.  \nFür jeden Wunsch, für privat, fürs Gewerbe bereit,  \ndenn Vielfalt macht stark – das ist unsere Zeit.\n\n[Bridge]  \nUnd wenn die Wege sich ändern, wir zeigen euch wie,  \nmit Menschlichkeit und Innovation – neue Perspektive wie nie.  \nJedes Ziel ein Versprechen: Wir gehen es gemeinsam an,  \ndenn Zukunft beginnt dort, wo man vertrauen kann.\n\n[Chorus]  \nWir sind der Antrieb, der euch weiterbringt,  \nmit Erfahrung und Herz, die Zukunft gewinnt.  \nTradition lebt im Wandel – bei Pillenstein,  \ngemeinsam fahren wir Richtung Sonnenschein.\n\n[Outro]  \nLichter gehen an, Stimmen werden leis,  \ndoch im Puls dieses Hauses bleibt Hoffnung stets heiß.  \nPillenstein – unser Name, verbunden im Sein,  \ndie Zukunft bewegt uns – niemand fährt allein.",
    "Description": "Moderner Pop-Rocksong in G-Dur, hostil leicht, einprägsam. Männliche Tenorstimme mit warmem Charakter, klarem Lead & kollegialem Chor, akustische und elektrische Gitarren, treibende Drums, subtile Elektronik, positive Stimmung.",
    "Status": "Neu"
  }
]