[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Fahrt – Pillenstein Song",
    "Songidee": "Der Song beginnt mit akustischen Gitarren und einem sanft pulsierenden Beat, der das Gefühl von Aufbruch und Bewegung vermittelt. Im Strophenbereich erzählen wir aus Sicht der Mitarbeitenden und Kund:innen von täglichen Begegnungen, von Vertrauen, dem Gefühl, angekommen zu sein, und von gemeinsamer Weiterentwicklung. Klanglich fließen dezente E-Gitarren, moderne Synth-Flächen und ein dynamisches Schlagzeug zusammen – klassischer Rock/Pop trifft moderne Sounds.\n\nIm Refrain setzt ein mehrstimmiger Chor ein (idealerweise echte Mitarbeitende), der das Wir-Gefühl und die Verbundenheit hervorhebt. Die Hookline („Gemeinsam auf der Fahrt / Seit 1924 / Wir sind an deiner Seite – nah und smart“) bleibt im Ohr. Zwischendurch bricht der Song in einen ruhigeren, akustischen Part auf, um Bodenständigkeit und persönliche Beratung zu symbolisieren. Dann nimmt er wieder Fahrt auf, steuert motiviert und optimistisch Richtung Zukunft – mit einem kurzen Instrumental-Bridge, die moderne Technologie und Dynamik musikalisch widerspiegelt. Der Song endet mit einem Gefühl von Zuversicht und Gemeinschaft.\n\nTextliche Eckpunkte: Tradition, Familienunternehmen, Servicevielfalt (Verkauf, Werkstatt, E-Mobilität, Beratung…), Nähe zu Privat- und Geschäftskunden, Innovation, Begeisterung für Autos und Fortschritt, der Mensch im Mittelpunkt.",
    "Begründung": "Diese Songidee übersetzt die Markenwerte und Leistungen von Pillenstein authentisch und emotional in Musik. Durch die Kombination aus klassischen und modernen Pop- und Rock-Elementen wirkt der Song sowohl traditionsbewusst als auch zukunftsorientiert – ein Spiegelbild des breit aufgestellten, modernen Unternehmens. Die Vielfältigkeit der Musik steht stellvertretend für das breite Leistungsangebot.\n\nDas Wir-Gefühl und die Einbindung eines Chors vermitteln Zugehörigkeit, Vertrauen und Kundennähe – Kernbotschaften, die für Privat- wie Geschäftskunden im Großraum Nürnberg/Fürth/Neustadt relevant sind. Die Songstruktur erzeugt Dynamik, Motivation sowie Wärme und Beständigkeit. Die einfache, positive Sprache und der einprägsame Refrain schaffen Identifikation und Wiedererkennung für alle Zielgruppen – egal ob sie einen privaten Traumwagen suchen, ihren Firmenfuhrpark betreuen oder einfach einen verlässlichen Partner an ihrer Seite wissen wollen.",
    "Lyrics": "[Verse]  \nMorgendämmerung auf Asphalt  \nDas Licht spiegelt auf dem Lack  \nWir begrüßen jeden Tag  \nMit dem Herz am rechten Fleck  \n\nOffene Türen, weites Land  \nEin Lächeln, das Vertrauen schafft  \nWas uns antreibt, Hand in Hand  \nIst der Weg, der Zukunft macht  \n\n[Chorus]  \nGemeinsam auf der Fahrt  \nSeit 1924  \nWir sind an deiner Seite – nah und smart  \nFür jeden Wunsch bereit  \nMit Liebe, Zeit und Tat  \nPillenstein – der Mensch steht stets parat  \n\n[Verse]  \nMotoren flüstern leise  \nGeschichten auf dem Weg  \nOb E-Power, Diesel, Reise  \nWir bringen dich zum Ziel zurück  \n\nFamilientradition im Blick  \nInnovation als unser Wind  \nMit jedem Schritt nach vorn  \nWeil wir gemeinsam stärker sind  \n\n[Chorus]  \nGemeinsam auf der Fahrt  \nSeit 1924  \nWir sind an deiner Seite – nah und smart  \nFür jeden Wunsch bereit  \nMit Liebe, Zeit und Tat  \nPillenstein – der Mensch steht stets parat  \n\n[Bridge]  \nRäder drehen, Zukunft spüren  \nVeränderung, die Wege ebnet  \nVerlässlichkeit in allen Spuren  \nJeder Kunde ist hier König  \n\n[Chorus]  \nGemeinsam auf der Fahrt  \nSeit 1924  \nWir sind an deiner Seite – nah und smart  \nFür jeden Wunsch bereit  \nMit Liebe, Zeit und Tat  \nPillenstein – der Mensch steht stets parat  \n\n[Outro]  \nDer Weg bleibt unser Ziel  \nGemeinsam, jetzt und viel",
    "Description": "Modern-melodischer Pop/Rock-Song in G-Dur. Ruhiger Start – akustische Gitarre, später dynamisches Schlagzeug, E-Gitarre & Synth. Gefühlvoller, klarer Tenor-Gesang, mehrstimmiger Chor im Refrain.",
    "Status": "Neu"
  }
]