[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein verbindet",
    "Songidee": "Der Song startet mit einem akustischen Gitarrenriff, das von einem warmen Pop-Beat getragen wird. In den Strophen erzählen verschiedene Stimmen – gern auch echte Mitarbeitende im Chor – von der Vielfalt, die den Alltag bei Pillenstein prägt: verschiedene Wege, Wünsche und Ziele, die zusammenfinden. Synthesizer-Elemente sorgen für moderne Frische, während E-Gitarren im Refrain Dynamik und Energie transportieren. Der Refrain ist klar, eingängig und lädt zum Mitsingen ein:\n\n\"Gemeinsam unterwegs, jeden Tag,  \nverbindet uns Vertrauen, gibt uns Halt.  \nModerne Wege, stark und klar,  \nPillenstein ist da – für dich, für alle Jahr für Jahr.\"\n\nAkustische Instrumente verweben sich mit modernen Sounds, sodass Tradition und Zukunft musikalisch spürbar werden. In einer Bridge erzählen Kundenstimmen (evt. als eingesprochene kurze O-Töne), wie sie Pillenstein erleben. Im letzten Refrain setzt ein vielstimmiger Chor ein, der das „Wir-Gefühl“ unterstreicht. Der Song endet sanft, mit leiser Gitarre und einem motivierenden „Wir fahren zusammen weiter!“.",
    "Begründung": "Die Songidee trifft genau die angesprochene Zielgruppe im Nürnberger Raum, indem sie musikalisch Tradition (akustische und rockige Elemente) und Moderne (Pop, dezente Elektronik) verbindet. Der Text transportiert die Säulen des Familienunternehmens Pillenstein: Vertrauen, Kundennähe, Kompetenz und Service, adressiert dabei Privat- wie Firmenkunden. Die Einbeziehung echter Stimmen schafft Authentizität.  \nDie Mischung aus Energie und Wärme – getrieben vom Refrain und getragen vom Band-Arrangement – motiviert, schafft Identifikation und bringt Menschen klanglich zusammen. Der Song steht für Aufbruch, Zuverlässigkeit und den Willen, Partnerschaft auf Augenhöhe zu leben – hörbar, fühlbar und verbindend im besten Firmensinn.",
    "Lyrics": "[Verse]  \nEin neuer Tag, die Straßen glüh’n,  \nMenschen lachen, Autos blüh’n.  \nJede Fahrt ein neuer Grund,  \nEin buntes Leben, kunterbunt.\n\nWir bauen Brücken, Hand in Hand,  \nOb Stadt, ob Land, ob fremdes Land.  \nGemeinsam finden wir den Weg,  \nWeil hier Vertrauen ewig trägt.\n\n[Chorus]  \nGemeinsam unterwegs, jeden Tag,  \nVerbindet uns Vertrauen, gibt uns Halt.  \nModerne Wege, stark und klar,  \nPillenstein ist da – für dich, für alle, Jahr für Jahr.\n\n[Verse]  \nGesichter, Stimmen, Herz und Mut,  \nDie Vielfalt macht uns richtig gut.  \nIm Rhythmus, der die Zukunft schafft,  \nLeben wir den Neustart voller Kraft.\n\nEin Lächeln, das sich weiterträgt,  \nWo Partnerschaft den Ton bewegt.  \nWir bleiben offen, immer hier,  \nDenn für die Menschen stehen wir.\n\n[Chorus]  \nGemeinsam unterwegs, jeden Tag,  \nVerbindet uns Vertrauen, gibt uns Halt.  \nModerne Wege, stark und klar,  \nPillenstein ist da – für dich, für alle, Jahr für Jahr.\n\n[Bridge]  \n(Kundenstimmen, leise, echt:  \n„Hier fühl ich mich zuhause.“  \n„Service, der begeistert.“  \n„Pillenstein hält Wort.“)\n\n[Chorus]  \nGemeinsam unterwegs, jeden Tag,  \nVerbindet uns Vertrauen, gibt uns Halt.  \nModerne Wege, stark und klar,  \nPillenstein ist da – für dich, für alle, Jahr für Jahr.\n\n[Outro]  \nMit dir zusammen, Schritt für Schritt,  \nWir fahren weiter – du und ich.",
    "Description": "Melodischer, pop-rockiger Song im 4/4-Takt, mittleres Tempo. Helle Gitarren, Synths, dezente Beats. Männer-Tenor, solistisch und im Chor, klarer Gesang ohne starke Effekte. Emotionale, warme Produktion.",
    "Status": "Neu"
  }
]