[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein bewegt",
    "Songidee": "Der Song startet mit einem akustischen Gitarren-Intro, das Wärme, Nähe und Tradition vermittelt. Moderne Popbeats und dezente elektronische Sounds bauen sich darunter auf und schaffen einen treibenden Rhythmus. Im Vers werden verschiedene Alltagssituationen von Kund*innen und Mitarbeitenden geschildert – wie die erste Probefahrt, die Übergabe eines neuen Fahrzeugs, Team-Momente in der Werkstatt oder der Kontakt mit Geschäftskunden. Die Musik wird im Refrain dynamischer und öffnet sich zu einem eingängigen, mitsingbaren Hook: „Gemeinsam unterwegs, seit hundert Jahren, wir bewegen Menschen, schreiben Zukunft, nah und fern.“ \n\nDie zweite Strophe hebt die Vielseitigkeit des Angebots hervor (Neu- und Gebrauchtwagen, Service, E-Mobilität, individuelle Lösungen). Ein Mittelteil bringt einen akustischen Chor aus echten Mitarbeitenden, die gemeinsam ein „Wir sind Pillenstein“-Mantra singen. Das Song-Finale betont Kundenorientierung, Vertrauen und Innovationskraft, steigert die Musik in ein positives, energetisches Finale – als Einladung, Teil der Pillenstein-Community zu werden.",
    "Begründung": "Diese Songidee vereint die traditionellen Werte und die bewegte Geschichte von Pillenstein mit modernem, zeitgemäßem Sound, der Energie und Optimismus ausstrahlt. Der Wechsel zwischen ruhigen, akustischen Momenten und treibenden, modernen Popklängen spiegelt die Vielfalt der Unternehmensbereiche und die Unterschiedlichkeit der Zielgruppen (Privatkunden/Gewerbekunden) wider. Der Ohrwurmhaken im Refrain schafft Identifikation, während der Mitarbeitendenchor das Wir-Gefühl und die Nähe zum Menschen musikalisch fühlbar macht. So transportiert dieser Song glaubwürdig die Markenwerte Zuverlässigkeit, Innovation, Kundenorientierung und Professionalität – als hörbare Einladung, sich gemeinsam mit Pillenstein auf den Weg zu machen.",
    "Lyrics": "[Verse]  \nEin Blick, ein Lächeln, fremde Wege,  \nHerz klopft laut am ersten Tag.  \nMotoren träumen leise Segen,  \nein Band, das jeder gerne mag.  \nHandschlag morgens in der Halle,  \nGesichter leuchten, stolz und klar.  \nHier beginnt das große Alle,  \nPillenstein – so nah, so wahr.\n\n[Chorus]  \nGemeinsam unterwegs, seit hundert Jahren,  \nWir bewegen dich, schreiben Zukunft, nah und fern.  \nOb du neues Land entdeckst oder heimwärts fährst,  \nWir sind stets dabei – gemeinsam unterwegs.\n\n[Verse]  \nAlte Werkbank, neue Wege,  \nE-Motor summt, der Alltag fliegt.  \nService-Tage, Wunschgepräge,  \nHier zählt dein Traum, der wirklich wiegt.  \nFür jeden Wunsch ein Platz im Wagen,  \nVertrauen ist unser Benzin.  \nZusammen Neues wagen,  \nWeil wir Hand in Hand erblühn.\n\n[Bridge]  \nEin Chor aus Echtheit, Stimmen warm –  \nWir sind Pillenstein, ein Name, ein Schwarm.  \nZusammen stark, durchs Auf und Nieder,  \nVerbunden heut und immer wieder.\n\n[Chorus]  \nGemeinsam unterwegs, seit hundert Jahren,  \nWir bewegen dich, schreiben Zukunft, nah und fern.  \nOb du neues Land entdeckst oder heimwärts fährst,  \nWir sind stets dabei – gemeinsam unterwegs.\n\n[Outro]  \nDein Weg beginnt, wir gehen mit,  \nIm Takt der Zeit, im Puls des Lichts.  \nPillenstein bewegt, als Teil von dir,  \nGemeinsam unterwegs – jetzt, morgen, hier.",
    "Description": "Gefühlvolle Pop-Ballade im mittleren Tempo, warme akustische Gitarre, dezente Elektronik. Männlicher Tenor: klar, einladend, emotional, unterstützt von echtem Chor, moderate Effekte, Haupttonart G-Dur.",
    "Status": "Neu"
  }
]