[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein verbindet",
    "Songidee": "Der Song beginnt mit einem eingängigen, akustischen Gitarrenriff, das gemeinsam mit dezenten elektronischen Beats einen modernen, aber warmen Sound schafft. In den Strophen führen einzelne Stimmen durch Alltagssituationen im Autohaus: Kunden, die ankommen, Beratungsgespräche, Werkstattgeräusche – dazu mischen sich kurze Mitsing-Parts vom „Pillenstein-Chor“, bestehend aus Mitarbeitern verschiedener Unternehmensbereiche.\n\nIm Refrain öffnet sich der Song zu einer hymnischen Hook, in der sich die Stimmen zu einem Chor vereinen und gemeinsam singen:  \n„Gemeinsam unterwegs, vertrauen jeden Tag  \nTradition im Herzen, Zukunft im Takt  \nWir bewegen dich – verlässlich, innovativ  \nPillenstein verbindet, wie Musik im Beat“\n\nDie Bridge bringt einen Motivationsschub durch rockige Gitarren und lässt den Song in einem optimistischen Gefühl von Wir-Gefühl, Richtung und neuer Fahrt enden. Gegen Ende wiederholt der Chor den Refrain und lädt am Schluss mit dem Slogan ein: „Pillenstein verbindet – mit dir!“.\n\nAudio-Idee: Der Song ist rhythmisch, aber nicht zu aufdringlich – perfekt zum Mitsingen, aber auch im Hintergrund eines Events, Werbeclips oder Social-Media-Beitrags. Klassische Instrumente (Gitarre, Klavier) werden geschickt mit poppigen und elektronischen Sounds verbunden.",
    "Begründung": "Die Songidee fasst alle zentralen Markenwerte – Tradition, Vertrauen, Servicequalität, Innovation und Nahbarkeit – musikalisch erlebbar zusammen. Das Songkonzept schafft mit eingängigen Melodien und modernen Pop-Akzenten eine Brücke zwischen bodenständiger Geschichte und fortschrittlicher Zukunft, wie es dem Unternehmen Pillenstein entspricht. Das emotionale Wir-Gefühl verbindet Belegschaft und Kundschaft: Privat- und Geschäftskunden werden durch die musikalische Vielfalt ebenso angesprochen wie durch die textliche Betonung von Verlässlichkeit, Kompetenz und innovativem Service.\n\nDurch Mitsing-Parts und Chor-Elemente wird die Vielfalt und der Teamgedanke innerhalb des Unternehmens unterstrichen – so repräsentiert der Song authentisch und verbindend die besondere Atmosphäre eines Betriebs wie Pillenstein und wird zu einer hörbaren Einladung in die Unternehmensgemeinschaft.",
    "Lyrics": "[Verse]  \nMorgengrauen, Motoren singen,  \nLichter tanzen auf Asphalt,  \nHandschläge, die Wege bringen,  \nHier beginnt unser Alltag bald.  \n\nMenschen kommen, Türen klingen,  \nEin Lächeln sagt oft mehr als Wort,  \nGemeinsam in die Zukunft schwingen,  \nWir bauen Brücken, Tag für Tag vor Ort.  \n\n[Chorus]  \nGemeinsam unterwegs, vertrauen jeden Tag,  \nTradition im Herzen, Zukunft im Takt.  \nWir bewegen dich – verlässlich, innovativ,  \nPillenstein verbindet, wie Musik im Beat.  \n\n[Verse]  \nZahlreiche Wege, doch ein Ziel,  \nMan spürt das Band, das uns vereint,  \nJede Fahrt ein neues Spiel,  \nWenn Ehrlichkeit den Takt bestimmt,  \nbleibt niemand hier allein.  \n\n[Chorus]  \nGemeinsam unterwegs, vertrauen jeden Tag,  \nTradition im Herzen, Zukunft im Takt.  \nWir bewegen dich – verlässlich, innovativ,  \nPillenstein verbindet, wie Musik im Beat.  \n\n[Bridge]  \nSteigen ein mit Mut und Licht,  \nDas Steuer fest, voller Zuversicht.  \nMit jedem Lied, das hier erklingt,  \nEntsteht ein Wir, das Zukunft bringt.  \n\n[Chorus]  \nGemeinsam unterwegs, vertrauen jeden Tag,  \nTradition im Herzen, Zukunft im Takt.  \nWir bewegen dich – verlässlich, innovativ,  \nPillenstein verbindet, wie Musik im Beat.  \n\n[Outro]  \nPillenstein verbindet –  \nmit dir, jeden Tag ein Stück.",
    "Description": "Hymnischer, moderner Popsong für männlichen Tenor. Warmes Gitarren- und Klavierspiel, dezente Elektro-Beats, Mitsing-Chor, mid-tempo, helle, positive Tonart. Gefühlvolle, energetische Produktion.",
    "Status": "Neu"
  }
]