[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir sind Pillenstein – Fahr gemeinsam vor!",
    "Songidee": "Der Song startet mit einer akustischen Gitarrenlinie, die Wärme und Nähe vermittelt. Sofort setzen ein kraftvoller, treibender Schlagzeugbeat und eine eingängige Pop-Melodie ein. In den Strophen erzählen verschiedene Stimmen (alternativ: Mitarbeitende im Refrain als Chor) von Begegnungen, gemeinsamer Leidenschaft für Mobilität und der Freude an menschlicher Nähe – und spiegeln dabei Tradition und Innovationskraft der Firma wider. Im dynamischen Pre-Chorus wächst das Gemeinschaftsgefühl, die Instrumentierung wird dichter.  \nDer Refrain ist hymnisch und lädt zum Mitsingen ein: „Fahr gemeinsam vor, mit uns – auf neuen Wegen, Hand in Hand, seit hundert Jahren stark. Mit Vertrauen, Herz und Verstand – wir sind da für dich, wir sind Pillenstein!“  \n\nIm Mittelteil gibt es einen musikalischen Break mit ruhigem Akustik-Arrangement, der die Verlässlichkeit und Individualität im Kundenkontakt betont, danach folgt ein energiegeladener Aufbau zurück zum Refrain – jetzt mit Chor und mehrstimmigen Vocals, die das Wir-Gefühl transportieren. Elektronische Elemente und Gitarren-Sounds werden kunstvoll kombiniert, sodass Moderne und Tradition hörbar verschmelzen.  \nDer Song endet optimistisch, offen und lädt zur Wiederholung ein: „Gemeinsam unterwegs – Pillenstein verbindet. Heute. Morgen. Für dich.“",
    "Begründung": "Die Songidee vereint sämtliche Markenwerte von Pillenstein: Die traditionsreiche, aber zukunftsorientierte Positionierung spiegelt sich im Mix aus akustischer Wärme und modernen Sounds. Das Wir-Gefühl steht im Zentrum: Den Mitarbeitenden und Kund*innen wird vermittelt, dass sie Teil einer großen, verbindenden Community sind.  \nDie musikalische Mischung aus Pop, Rock und einem Hauch von Akustik spricht die vielseitigen Geschmäcker der Zielgruppe an – sowohl Privat- als auch Gewerbekundschaft findet hier einen verbindenden Soundtrack. Durch den stimmungsvollen Refrain und den chorischen Harmonien entsteht großes Identifikationspotenzial, das den Firmensong für Events, Werbekampagnen oder interne Anlässe gleichermaßen nutzbar macht. Zugleich betonen Songtext und Musik die Serviceleistungen und die vertrauenswürdige, kompetente Beratung des Autohauses – und machen Lust auf gemeinsame Mobilitätserlebnisse.",
    "Lyrics": "[Verse]  \nNoch vor Tageslicht steh’n wir bereit,  \nMit Kraft und Herz, seit Ewigkeit.  \nGemeinsam im Takt, ein vertrauter Blick,  \nUnser Weg beginnt, Schritt für Schritt.  \n\n[Pre-Chorus]  \nMotoren erwachen, die Welt ruft uns fort,  \nWir sind mehr als nur ein Ort.  \nVertraute Hände, Zuversicht im Blick —  \nFahr mit uns, kein Weg führt zurück.  \n\n[Chorus]  \nFahr gemeinsam vor, mit uns –  \nAuf neuen Wegen, Hand in Hand.  \nSeit hundert Jahren stark und bunt,  \nMit Herz und Verstand – wir sind da,  \nWir sind Pillenstein!  \n\n[Verse]  \nLachen im Licht, Begegnung am Rand,  \nJeder Tag neu, von Zukunft umspannt.  \nWir spüren den Puls, die Freiheit so nah,  \nTradition wird Zukunft – Jahr für Jahr.  \n\n[Bridge]  \nVerlässlichkeit spiegelt sich leise,  \nIn jedem Gespräch, auf jeder Reise.  \nIndividuell, treu und bekannt,  \nDu zählst für uns – hier im Land.  \n\n[Chorus]  \nFahr gemeinsam vor, mit uns –  \nAuf neuen Wegen, Hand in Hand.  \nSeit hundert Jahren stark und bunt,  \nMit Herz und Verstand – wir sind da,  \nWir sind Pillenstein!  \n\n[Outro]  \nGemeinsam unterwegs,  \nPillenstein verbindet.  \nHeute. Morgen.  \nFür dich.",
    "Description": "Deutscher männlicher Tenor, hymnischer Popsong; warme Akustikgitarren, kräftige Drums, gemischter Chor im Refrain, moderne Produktion; mittleres Tempo, C-Dur; Gesang klar, gefühlvoll, mit Nachhall.",
    "Status": "Neu"
  }
]