[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf allen Wegen",
    "Songidee": "Der Song „Gemeinsam auf allen Wegen“ startet mit einer eingängigen Akustikgitarrenmelodie, die die Bodenständigkeit und Verlässlichkeit von Pillenstein widerspiegelt. Im ersten Vers kommt ein poppiges Schlagzeug dazu, moderne Synth-Effekte setzen energetische Akzente. Im Refrain vereinen sich ein Chor aus Mitarbeitenden und ein handclap-getriebener Beat, die das Wir-Gefühl und die Begeisterung für Innovation untermauern.  \nDie Komposition ist klar und motivierend – sie vermittelt Bewegung, Optimismus und Herzlichkeit. Textlich stehen gegenseitiges Vertrauen, Service-Exzellenz, persönliche Beratung und die starke Verbindung zu Volkswagen, Audi und Skoda im Mittelpunkt. Die Bridge bringt ruhigere, akustische Töne ins Spiel und hebt hervor, dass jeder Kunde individuell begleitet wird.  \nDer Song endet mit einer ansteigenden, emotionalen Finalrunde des Refrains, in der das familiäre Arbeitsumfeld und der Stolz auf lange Tradition gemeinsam gefeiert werden:  \n \nRefrain (Chor):  \n„Wir fahren gemeinsam, auf allen Wegen,  \nTradition im Herzen, bereit für Neues;  \nHand in Hand – vertraut, verbunden,  \nHier bei Pillenstein, sind wir für dich da!“",
    "Begründung": "Diese Songidee vereint moderne Pop-Elemente mit akustischem Rock-Flair und repräsentiert so die Vielseitigkeit und Offenheit des Unternehmens. Die Verbindung von bodenständigen, akustischen Instrumenten mit dynamischen, modernen Sounds vermittelt die Werte Tradition, Innovationsbereitschaft und Serviceorientierung zugleich.  \nDer einfache, mitreißende Refrain ist einprägsam und kann leicht von allen Mitarbeitenden auf Events oder Messen mitgesungen werden, was das Wir-Gefühl und die Nahbarkeit stärkt. Die musikalische Mischung spricht sowohl jüngere als auch traditionsbewusste Zielgruppen an – Privat- und Gewerbekunden finden sich im Songtext wieder.  \nDurch die starke emotionale Komponente, die klare Orientierung am Kunden und die Einbindung der Belegschaft als Chor entsteht ein Song, der Pillenstein authentisch und sympathisch nach außen trägt und intern Gemeinschaft fördert.",
    "Lyrics": "[Verse]  \nMorgensonne auf dem Hof,  \nMotoren warm, Vertrauen groß.  \nEin Lächeln reicht als Startsignal,  \nGemeinsam stark, ein jedes Mal.  \n\n[Chorus]  \nWir fahren gemeinsam, auf allen Wegen,  \nTradition im Herzen, bereit für Neues;  \nHand in Hand – vertraut, verbunden,  \nHier bei Pillenstein, sind wir für dich da!  \n\n[Verse]  \nBeratung echt, der Kaffee duftet,  \nJeder Tag so wie zugeschnitten.  \nAuf Augenhöhe, ehrlich nah,  \nGemeinsam Wunder: Einfach da.  \n\n[Chorus]  \nWir fahren gemeinsam, auf allen Wegen,  \nTradition im Herzen, bereit für Neues;  \nHand in Hand – vertraut, verbunden,  \nHier bei Pillenstein, sind wir für dich da!  \n\n[Bridge]  \nDein Leben, deine Straßen,  \nWir hören dir stets zu.  \nVoller Stolz die Jahre zählen,  \nHier findest du die Ruh`.  \n\n[Chorus]  \nWir fahren gemeinsam, auf allen Wegen,  \nTradition im Herzen, bereit für Neues;  \nHand in Hand – vertraut, verbunden,  \nHier bei Pillenstein, sind wir für dich da!  \n\n[Outro]  \nGemeinsam fahren, Jahr für Jahr,  \nFamilie spürbar, einfach nah.",
    "Description": "Männliche, warme Tenorstimme. Akustikgitarren-Lead, mäßig schnelles Tempo, motivierend. Moderner Popsound mit sanften Synths, Handclaps, emotionalem Chor, Klarheit und Tiefe, naturnahe Produktion.",
    "Status": "Neu"
  }
]