[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs",
    "Songidee": "„Gemeinsam unterwegs“ ist ein moderner, mitreißender Pop-Rock-Song mit einem warmen, akustischen Fundament. Die Strophen werden von einer klaren, motivierenden Gitarre getragen und entwickeln sich im Refrain zu einem energiegeladenen Klangbild mit eingängigen Pop-Elementen und dynamischer Bandbegleitung. Der Song beginnt ruhig und vertrauensvoll, steigert sich aber mit jedem Vers und gipfelt in einem starken, gemeinschaftlichen Chor, an dem sich auch zahlreiche Mitarbeitende mit ihren Stimmen beteiligen.\n\nIm Text stehen Verlässlichkeit, Offenheit und das Wir-Gefühl im Mittelpunkt – Werte, die Pillenstein auszeichnen. Verszeilen erzählen von täglichen Begegnungen, individueller Beratung und dem Wunsch, Mobilität modern und vertrauensvoll zu gestalten. Der Refrain betont, dass jeder Kunde bei Pillenstein seinen Platz findet und individuell begleitet wird – ganz gleich, ob Privat- oder Gewerbekunde, ob es um den Kauf, das Mieten oder den Service geht. Moderne, elektronische Elemente und ein Hauch zeitloser Pop/Rock-Tradition schlagen die Brücke zwischen Innovation und Erfahrung.\n\nAbgeschlossen wird der Song durch einen stimmungsvollen C-Teil, in dem alle Stimmen vereint hervorheben: „Weil wir uns aufeinander verlassen – Gemeinsam unterwegs!“ Der Sound bleibt dynamisch, motivierend und lädt ein, mitzusingen und ein Teil der Gemeinschaft zu sein.",
    "Begründung": "Der Song „Gemeinsam unterwegs“ verbindet musikalisch klassische und moderne Stile und spiegelt damit die Vielfalt der Belegschaft und der Kundschaft wider. Er bringt Tradition und Zukunft hörbar zusammen – ähnlich wie die Leistungen von Pillenstein. Die emotionale und einladende Atmosphäre des Songs unterstreicht die Markenwerte wie Vertrauen, Erfahrung, Kompetenz und Kundenorientierung. Der gemeinsam gesungene Refrain schafft Identifikation und vermittelt die gelebte Gemeinschaft und Verlässlichkeit – nach innen für das Team, nach außen für die Kunden. Mit Optimismus und positiver Energie wird das Unternehmen als zuverlässiger, sympathischer Partner für Mobilität im Großraum Nürnberg/Fürth und Neustadt präsentiert. So wird der Song zu einem verbindenden Identitätsanker und authentischem Aushängeschild von Pillenstein.",
    "Lyrics": "[Verse]\nJeden Morgen geht die Sonne auf  \nWir stehn bereit, ein neues Ziel  \nZwischen Straßen voller Leben  \nFängt unser Tag gemeinsam an\n\nHand in Hand, kein Weg zu weit  \nWir hören zu, wir geh’n zusammen  \nVertrauen wächst auf Schritt und Tritt  \nIn jedem Lächeln, das wir empfangen\n\n[Chorus]  \nGemeinsam unterwegs, wir lassen niemanden allein  \nDein Weg, wir gehen mit, ganz egal wie groß, wie klein  \nHier zählt, was du fühlst, wir hören dich, versteh’n dich  \nWeil wir uns aufeinander verlassen – gemeinsam unterwegs!\n\n[Verse]  \nJede Frage findet Raum  \nWir nehmen uns die Zeit dafür  \nKommt die Welt mal aus dem Takt  \nSpürst du, wir sind immer hier\n\nFür dich beweg’n wir Horizonte  \nMit Herz und Kopf, im Jetzt und Hier  \nInnovation trifft Erfahrung  \nDein Ziel ist auch ein Stück von mir\n\n[Chorus]  \nGemeinsam unterwegs, wir lassen niemanden allein  \nDein Weg, wir gehen mit, ganz egal wie groß, wie klein  \nHier zählt, was du fühlst, wir hören dich, versteh’n dich  \nWeil wir uns aufeinander verlassen – gemeinsam unterwegs!\n\n[Bridge]  \nViele Stimmen, eine Richtung  \nOffen, stark und voll Gefühl  \nMit euch wächst aus jedem Traum  \nVerbindung, die ewig bleibt\n\n[Outro]  \nWir sind mehr als nur ein Ziel  \nGemeinsam unterwegs,  \nHand in Hand im neuen Licht  \nAuf allen Wegen – unterwegs!",
    "Description": "Moderner, eingängiger Pop-Rock für männlichen Tenor; warm, dynamisch, hymnisch. Akustikgitarre, Band, dezente Elektronik. Gefühlvoller, offener Gesang, natürlicher Hall, mitreißendes Tempo.",
    "Status": "Neu"
  }
]