[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam Unterwegs – Der Pillenstein Song",
    "Songidee": "\"Gemeinsam Unterwegs\" beginnt mit einem akustischen Gitarrenintro, das Vertrautheit und Bodenständigkeit vermittelt. Schnell setzt ein treibender Pop-Rhythmus ein, getragen von einem beatlastigen Schlagzeug, bassiger Wärme und eingängigen Synth-Akzenten – eine musikalische Brücke zwischen Tradition und moderner Energie. Im Vers singen ein Mann und eine Frau im Wechsel von Begegnungen im Alltag, der Vielfalt der Kund*innen und den kleinen und großen Aufgaben, denen sie gemeinsam mit Kompetenz begegnen. \nDer Refrain entlädt sich in einem kraftvollen, mitsingbaren Chorteil: \"Gemeinsam unterwegs – jeder Tag ein neuer Start, bei Pillenstein sind Wege da, egal wohin du fährst.\" Dezente E-Gitarrenriffs und unterstützende Chorgesänge vermitteln dabei Zuversicht, Nähe und Zusammenhalt. \nIn einer ruhigen Bridge kommen akustische Instrumente und ein Hauch elektronischer Sounds zusammen: Hier wird auf die Zukunft geblickt – mit Themen wie E-Mobilität, Innovation und Kundenorientierung.  \nEinprägsame Harmonien transportieren optimistische Energie, während ein kurzer mehrstimmiger Chor am Ende des Songs (ideal eingesungen von echten Mitarbeitenden) das Wir-Gefühl und die authentische Firmenkultur hörbar macht. Der Song klingt hoffnungsvoll aus und bleibt als Ohrwurm und verbindende Hymne im Kopf.",
    "Begründung": "Diese Songidee trifft die Stimmung eines vielfältigen, modernen Unternehmens wie Pillenstein: Sie schafft musikalisch die Verbindung zwischen Bodenständigkeit und Innovationskraft, zwischen Verlässlichkeit und Aufbruch. Der Song ist energetisch und optimistisch, unterstützt von rockigen wie modernen, poppigen Elementen, und bietet Raum für akustische Wärme. Dank des Chors und der einfachen Mitsingbarkeit wirkt \"Gemeinsam Unterwegs\" identitätsstiftend für Mitarbeitende und spricht auch Kund*innen im Großraum Nürnberg/Fürth/Neustadt an, die bei Pillenstein individuelle Angebote und Service erleben – vom Neu- oder Gebrauchtwagenkauf, über Nutzfahrzeuge bis zu modernen Mobilitätslösungen. Der Song transportiert Markenwerte wie Kundennähe, Vertrauen, Qualität und Flexibilität, spiegelt die Vielfalt der Services wider und sorgt mit einem positiven Soundtrack dafür, dass alle sich als Teil einer großen Gemeinschaft wahrnehmen: vertraut, kompetent, nah, fortschrittlich.",
    "Lyrics": "[Verse]  \nDu steigst ein, die Straße ruft,  \nMorgenrot im Rückspiegel.  \nGemeinsam auf dem Weg,  \nVon Neustadt bis nach Fürth.  \nJede Stimme zählt hier,  \nKennst du unser Lächeln schon?  \nTüren offen für dich,  \nWo aus Alltag Fahrt entsteht.\n\n[Chorus]  \nGemeinsam unterwegs,  \nJeder Tag, ein neuer Start.  \nBei Pillenstein sind Wege da,  \nEgal wohin du fährst.  \nMit Herz und Kompetenz,  \nVertrauen, das besteht.  \nGemeinsam unterwegs,  \nWeil Nähe hier nie vergeht.\n\n[Verse]  \nWorte wie kleine Zeichen,  \nEin Gruß im Verkaufsraum.  \nVielfalt spiegelt sich im Blick,  \nOb Nutzfahrzeug, ob Traum.  \nVon Hand zu Hand das Steuer,  \nDer Service stimmt, das Ziel im Blick.  \nHier wird beraten, nicht gewartet,  \nJede Fahrt ein kleines Glück.\n\n[Chorus]  \nGemeinsam unterwegs,  \nJeder Tag, ein neuer Start.  \nBei Pillenstein sind Wege da,  \nEgal wohin du fährst.  \nMit Herz und Kompetenz,  \nVertrauen, das besteht.  \nGemeinsam unterwegs,  \nWeil Nähe hier nie vergeht.\n\n[Bridge]  \nWir blicken nach vorn,  \nE-Mobilität im Sinn.  \nInnovation, die bleibt,  \nNeues beginnt.  \nMit jedem Schritt zusammen,  \nBleibt kein Wunsch zu klein.  \nHier ist Zukunft Zuhause,  \nBei uns wirst du daheim.\n\n[Chorus]  \nGemeinsam unterwegs,  \nJeder Tag, ein neuer Start.  \nBei Pillenstein sind Wege da,  \nEgal wohin du fährst.\n\n[Outro]  \nGemeinsam, wir bleiben,  \nEin Team, das dich bewegt.  \nPillenstein verbindet,  \nWeil Nähe Wege prägt.",
    "Description": "Optimistischer, moderner Popsong für einen deutschen Tenor; mittleres Tempo; akustische & E-Gitarren, Drums, Synths, mehrstimmiger Refrain, mit warmem, dynamisch-klarem Gesang im Zentrum.",
    "Status": "Neu"
  }
]