[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Mit Pillenstein am Start",
    "Songidee": "Der Song beginnt mit einem akustischen Intro – warme Gitarrenakkorde, begleitet von einem zurückhaltenden Beat. Im ersten Vers erzählen wechselnde Stimmen von echten Alltagssituationen: Kunden treffen sich im Showroom, Familien entscheiden gemeinsam über ihr neues Auto, ein Gewerbekunde freut sich über die Fuhrparklösung.  \n\nNach und nach setzt ein moderner Pop-Groove ein: treibendes Schlagzeug, eingängige Bassline, einzelne E-Piano-Akkorde und subtile elektronische Sounds, die an Aufbruch und Zukunft erinnern. Im Refrain entsteht ein großes Wir-Gefühl – ein Chor, idealerweise mit den Stimmen echter Mitarbeitender, singt gemeinsam:  \n\n\"Zusammen unterwegs, jeden Tag ein Stück –  \nVertrauen, Service, Menschen, Blick für den Augenblick.  \nPillenstein – der Weg, der hier beginnt,  \nTradition, die verbindet und Zukunft gewinnt.\"  \n\nIn der Bridge fließt ein Hauch von klassischem Rock ein, mit einem dezenten E-Gitarren-Solo, das Dynamik und Energie vermittelt, während ruhige Akustikparts im zweiten Vers die Verlässlichkeit und Kundennähe betonen. Das Arrangement lässt immer Raum für Mitsingen und sorgt durch die Klangvielfalt für positive Stimmung. Inhalte wie E-Mobilität, individuelle Beratung und die Mischung aus Tradition und Innovation werden in den Textzeilen subtil aufgegriffen, ohne aufgesetzt zu wirken.  \n\nDer Song klingt mit einer wiederholten Hook und dem gemeinsamen Chor im Finale aus – so entsteht ein verbindendes, optimistisches Feeling, das Mitarbeitende genauso wie Kund:innen im Großraum Nürnberg/Fürth und Neustadt anspricht.",
    "Begründung": "Die musikalische Mischung aus modernen Pop-Elementen, akustischen und rockigen Einflüssen steht für die Vielfalt im Betrieb Pillenstein. Die Songidee spiegelt die Markenwerte Tradition, Vertrauen und Zukunftsorientierung wider, indem sie sowohl klassische Instrumente als auch zeitgenössische Sounds verwendet. Der eingängige Refrain schafft Identifikation und das Wir-Gefühl, das für ein Familienunternehmen essenziell ist. Die thematische Einbindung der Leistungen – von Neu- und Gebrauchtwagen über E-Mobilität bis hin zu Werkstattservice – sorgt dafür, dass Kund:innen wie Mitarbeiter:innen sich gehört und verbunden fühlen. So vermittelt der Song Kompetenz, Freundlichkeit und Inspiration und wird zum authentischen musikalischen Botschafter für Pillenstein, der langfristig Identifikation und Zusammenhalt schafft.",
    "Lyrics": "[Verse]  \nMorgens das Licht auf dem Hof,  \nEin Lächeln spiegelt sich im Glas.  \nFamilie sucht ihr neues Glück,  \nIm Showroom, alles fühlt sich nah.  \n\n[Gewerbekunde:]  \nBringe meinen Traum auf die Spur,  \nEin Team, das zuhört, was ich will.  \nErreiche Ziele, mit jedem Schritt,  \nGemeinsam und doch ganz individuell.  \n\n[Chorus]  \nZusammen unterwegs, jeden Tag ein Stück,  \nVertrauen, Service, Menschen, Blick für den Augenblick.  \nPillenstein – der Weg, der hier beginnt,  \nTradition, die verbindet und Zukunft gewinnt.  \n\n[Verse]  \nWurzeln im Asphalt, Vision im Blick,  \nE-Welten öffnen sich mit Mut.  \nBeratung ehrlich, wie ein alter Freund,  \nDein Weg – unser Kompass, unser Gut.  \n\n[Chorus]  \nZusammen unterwegs, jeden Tag ein Stück,  \nVertrauen, Service, Menschen, Blick für den Augenblick.  \nPillenstein – der Weg, der hier beginnt,  \nTradition, die verbindet und Zukunft gewinnt.  \n\n[Bridge]  \nJede Strecke zählt,  \nHand in Hand, nie allein.  \nDer Motor schlägt wie unser Herz,  \nFahren wir dem Morgen entgegen – rein.  \n\n[Chorus]  \nZusammen unterwegs, jeden Tag ein Stück,  \nVertrauen, Service, Menschen, Blick für den Augenblick.  \nPillenstein – der Weg, der hier beginnt,  \nTradition, die verbindet und Zukunft gewinnt.  \n\n[Outro]  \nWir sind bereit, gemeinsam weiterzugeh’n,  \nJeder Tag ein Neubeginn,  \nMit Pillenstein am Start –  \nVerbunden für die Zukunft, mitten drin.",
    "Description": "Melodischer deutscher Popsong für eine strahlende männliche Tenorstimme. Warmes Midtempo, moll-Dur-Mix, akustische Gitarre, moderne Beats, sanfte E-Piano-Flächen, Chorstimmen im Refrain. Authentisch & uplifting.",
    "Status": "Neu"
  }
]