[
  {
    "Firma": "PillensteinV4",
    "Titel": "Immer für dich da – Gemeinsam unterwegs",
    "Songidee": "Der Song „Immer für dich da – Gemeinsam unterwegs“ verknüpft moderne Pop-Arrangements mit warmen akustischen Gitarren, treibender Percussion und dezenten Rock-Elementen. Im Mittelpunkt steht ein motivierender, mitreißender Refrain, der zum Mitsingen und Mitfühlen einlädt – gerne umgesetzt mit einem Chor der Mitarbeitenden, der das Wir-Gefühl und die Nähe zum Kunden akustisch hervorhebt. \nDie Strophen zeichnen kleine Momentaufnahmen aus dem Alltag im Unternehmen: Beratungsgespräche, das gemeinsame Lösen von Herausforderungen in der Werkstatt, vertrauensvolle Übergaben von neuen oder gebrauchten Fahrzeugen und das sichere Gefühl, die richtige Wahl getroffen zu haben. \nDie Musik transportiert sowohl die jahrzehntelange Erfahrung durch Elemente klassischer Rock- und Popmusik, als auch die Aufgeschlossenheit für Innovation durch moderne Sounds (dezente elektronische Akzente, z.B. im Intro). \nIm leicht gesungenen, eingängigen Refrain stehen Begriffe wie Vertrauen, Teamgeist, Bewegung, Nähe, Tradition und Zukunft. Eine Bridge lädt mit ruhigen Akkorden und Harmoniestimmen zum Innehalten ein und betont Wertschätzung und Verbundenheit zu den Menschen der Region. Gegen Songende klingt das Arrangement dynamisch und optimistisch aus — wie eine gemeinsame Fahrt in die Zukunft.",
    "Begründung": "Der Song vereint die stilistische Vielfalt des Unternehmens und seiner Zielgruppe: Die Mischung aus Pop, Rock und Akustikelementen spricht jüngere wie ältere Kunden an, verbindet Tradition und Moderne. \nTextlich und musikalisch stehen das Wir-Gefühl und echte Kundennähe im Mittelpunkt: Die Werte Vertrauenswürdigkeit, Erfahrung, Kompetenz und Flexibilität werden durch die Songstruktur (Chor, dynamische Steigerung, harmonischer Ausklang) und den einladenden Sound spürbar.\nDer Song passt zur Anfrage, weil er sowohl für Mitarbeiter als Identifikationsmoment, als auch für Privat- und Gewerbekunden als sympathisches, authentisches akustisches Markenzeichen eingesetzt werden kann – bei Events, als Jingle, im Showroom und in digitalen Medien. Die musikalische Vielfalt öffnet Herzen und Ohren, während der Song auf freundliche, kompetente und bodenständige Weise Lust auf Mobilitätslösungen und Serviceleistungen bei Pillenstein macht.",
    "Lyrics": "[Verse]  \nMorgensonne fällt ins Büro,  \nEin Lächeln, das sagt: „Los geht’s so!“  \nZwischen Tassen und Papier  \nWächst das Vertrauen hier bei mir.  \n\n[Verse]  \nIn der Werkstatt fliegt der Tag,  \nHand in Hand bei jedem Schlag.  \nOb Neuwagen oder altes Rad,  \nIch geb’ mein Bestes, weil ich dich mag.  \n\n[Chorus]  \nImmer für dich da,  \nGemeinsam unterwegs.  \nWir bewegen, was bewegt,  \nSind ein Team, das nie vergeht.  \nAuf allen Wegen nah,  \nTradition und Zukunft klar.  \nVertrau’ auf uns – immer für dich da!  \n\n[Bridge]  \nDie Zeit vergeht, die Welt sie dreht,  \nDoch was bleibt, bist du und ich.  \nWir teilen Freude, Mut und Licht,  \nHier vor Ort, das zählt für dich.  \n\n[Chorus]  \nImmer für dich da,  \nGemeinsam unterwegs.  \nWir bewegen, was bewegt,  \nSind ein Team, das nie vergeht.  \nAuf allen Wegen nah,  \nTradition und Zukunft klar.  \nVertrau auf uns – immer für dich da!  \n\n[Outro]  \nMit jedem Kilometer mehr,  \nBist du willkommen, bleibst du hier.  \nGemeinsam unterwegs,  \nSind wir immer für dich da.",
    "Description": "Akustischer Pop/Rock-Song, mittleres Tempo, männlicher Tenor, gefühlvoll und klar gesungen. Gitarren, dezente Elektronik, Chor im Refrain, warme Produktion, optimistische Stimmung, keine Autotune-Effekte.",
    "Status": "Neu"
  }
]