[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song startet mit einem warmen akustischen Gitarrenriff, das sofort Vertrautheit vermittelt. Nach und nach setzen ein moderner Pop-Groove, ein dynamisches E-Piano und dezente elektronische Effekte ein, die für zeitgemäßes Flair sorgen, während ein mitreißendes Schlagzeug und eingängige handclaps Energie und Zusammenhalt ausstrahlen. Im Refrain wird ein Chor aus Mitarbeitenden eingebunden, der das zentrale Wir-Gefühl zum Ausdruck bringt:  \n„Gemeinsam unterwegs, seit Generationen  \nMit Vertrauen, mit Herz – für alle Straßen  \nPillenstein – wir bewegen euch –  \nHeute, morgen, hier vor Ort und jederzeit.“  \n\nDie Strophen erzählen mit positiver, kompetenter und berührender Sprache kurze Geschichten aus wechselnden Perspektiven: Ein privater Kunde, ein Fuhrparkmanager, eine Familie vor der ersten Probefahrt. Zwischen den Refrains sorgen ruhige, akustisch gehaltene Momente für Wärme und Nähe, bevor der Song in treibend-optimistische Abschnitte wechselt, welche Bewegung und Zukunftsorientierung spiegeln. Einzelne Klangfarben wie moderne Synths oder sanfte Chöre stehen für Innovation und das breite Leistungsspektrum – vom Neu- und Gebrauchtwagenverkauf bis hin zu individueller Beratung und E-Mobilität. Der Schluss gipfelt in einer gemeinsamen Zeile aller Stimmen:  \n„Wir fahren gemeinsam – vertraut auf Pillenstein.“",
    "Begründung": "Diese Songidee bringt das breite Kunden- und Dienstleistungsspektrum von Pillenstein musikalisch und emotional authentisch auf den Punkt. Der Mix aus moderner Popästhetik, klassischem Rock und akustischen Elementen schlägt eine Brücke zwischen Tradition und Innovationskraft – Kernwerte des Familienunternehmens seit 1924. Die Songstruktur mit eingängigem Refrain, wechselnden Perspektiven und einem Mitarbeitenden-Chor erzeugt echtes Wir-Gefühl und vermittelt Kompetenz, Verlässlichkeit und Kundennähe. Gleichzeitig macht der Song Lust auf Bewegung und bringt durch seinen optimistischen Rhythmus Menschen unterschiedlichster Alters- und Kundengruppen zusammen – sowohl im Unternehmen als auch in der Zielregion. Die Melodie bleibt im Kopf und unterstreicht die Kompetenz und Serviceorientierung von Pillenstein, und der Song kann vielfältig eingesetzt werden: als Werbejingle, bei Kundenevents, auf Social Media oder im Showroom.",
    "Lyrics": "[Verse]  \nEin neuer Tag, Motoren warm  \nDu lächelst, steigst ins Leben ein  \nGemeinsam packen wir es an  \nVertraun’ ins Team, du bist nicht allein  \n\n[Chorus]  \nGemeinsam unterwegs, seit Generationen  \nMit Vertrauen, mit Herz – für alle Straßen  \nPillenstein – wir bewegen euch  \nHeute, morgen, hier vor Ort und jederzeit  \n\n[Verse]  \nDie Zukunft fährt elektrisch los  \nFamilienlachen, unterwegs ins Glück  \nEin Platz, der Wünsche wachsen lässt  \nEin Handschlag reicht, wir schauen zurück  \n\n[Chorus]  \nGemeinsam unterwegs, seit Generationen  \nMit Vertrauen, mit Herz – für alle Straßen  \nPillenstein – wir bewegen euch  \nHeute, morgen, hier vor Ort und jederzeit  \n\n[Bridge]  \nWir teilen Wege und Visionen  \nSpüren Puls und Frische ziehn  \nMit euch auf neuen Routen wohnen  \nLasst uns heut zusammen fliehn  \n\n[Chorus]  \nGemeinsam unterwegs, seit Generationen  \nMit Vertrauen, mit Herz – für alle Straßen  \nPillenstein – wir bewegen euch  \nHeute, morgen, hier vor Ort und jederzeit  \n\n[Outro]  \nWir fahren gemeinsam – vertraut auf Pillenstein",
    "Description": "Moderner Popsong für männlichen Tenor, 4/4, C-Dur, eingängige Melodie, warme Akustikgitarre, E-Piano, Chöre, sanfte Synths, motivierender Groove, emotionale und klare Stimme, dezent Hall.",
    "Status": "Neu"
  }
]