[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Pillenstein Song",
    "Songidee": "Der Song \"Zusammen unterwegs – Pillenstein Song\" verbindet moderne Pop-Elemente mit eingängigen, rockigen Gitarren und warmen akustischen Klängen. Ein treibender Beat, offene Akustikgitarren und dezente elektronische Akzente sorgen für Energie und Motivation, während Zwischenteile mit sanften Melodien und mehrstimmigem Gesang Verlässlichkeit und menschliche Nähe vermitteln.  \nDer Text dreht sich ums gemeinsame Vorankommen, um Vertrauen, Service, Innovation und die persönliche Verbindung – egal ob privat, im Beruf oder für die ganze Familie. Der Refrain rückt das Wir-Gefühl in den Mittelpunkt und wird idealerweise von einem Chor aus Mitarbeitenden getragen (“Wir sind Ihr Wegbegleiter, gestern, morgen – und heut’!”).  \nIn den Versen finden sich Anspielungen auf das vielfältige Angebot, moderne Mobilität und individuelle Beratung, verbunden mit Schlagworten wie “immer für Sie da”, “verlässliche Hände”, “auf Straße und Zeit”.  \nMusikalisch öffnet die eingängige Mischung Türen für verschiedene Vorlieben: Elektronische Elemente sprechen Modernität und Zukunft an, die akustischen und rockigen Parts geben Tradition, Ehrlichkeit und Stabilität wieder.",
    "Begründung": "Dieser Song bringt die Werte von Pillenstein hörbar und spürbar auf den Punkt: Dynamik und Zuversicht stehen für die tägliche Motivation und Innovationskraft, während ruhige, akustische Passagen Vertrauen und Erfahrung widerspiegeln. Die Mischung verschiedener Stile adressiert die musikalische Vielfalt der Belegschaft und schafft Identifikation – sowohl intern als auch extern.  \nDie klare, eingängige Struktur, das einprägsame Wir-Gefühl und der gemeinsame Chor fördern Zusammenhalt und transportieren authentisch das professionelle, vertrauensvolle Selbstverständnis des Betriebs. Der Song verknüpft Tradition mit Moderne und macht das breite Leistungsspektrum wie die kundenorientierte Haltung emotional und zeitgemäß erlebbar – genau für die Zielgruppen Privat- und Gewerbekunden aus der Region Nürnberg/Fürth/Neustadt.",
    "Lyrics": "[Verse]  \nNoch vor dem ersten Sonnenstrahl,  \ngeht unser Weg aufs Neue los.  \nEin Schulterblick, ein kurzer Gruß,  \nwir wissen längst, wie’s weitergeht.  \n\nDie Straße frei, das Ziel vor Augen,  \nVerlässlichkeit liegt uns im Blut.  \nEin neues Heute, voller Fragen,  \ndoch Deine Wünsche geben Mut.  \n\n[Chorus]  \nZusammen unterwegs,  \nSeite an Seite –  \nWir sind Ihr Wegbegleiter,  \ngestern, morgen und heut’.  \nDie Hand am Lenkrad,  \nHerz am richtigen Fleck,  \nmit jedem Schritt Vertrauen,  \nauf Straße und Zeit.  \n\n[Verse]  \nBeratung echt, Momente nah,  \nwir hören zu, wenn’s wichtig ist.  \nErfahrung trifft auf frische Ideen,  \nund Service, der nie stehen bleibt.  \n\nVom ersten Traum bis ans Ziel,  \nmobil für jede Lebensreise.  \nImmer für Sie da –  \nFamilie, Zukunft, Heimat hier.  \n\n[Chorus]  \nZusammen unterwegs,  \nSeite an Seite –  \nWir sind Ihr Wegbegleiter,  \ngestern, morgen und heut’.  \nDie Hand am Lenkrad,  \nHerz am richtigen Fleck,  \nmit jedem Schritt Vertrauen,  \nauf Straße und Zeit.  \n\n[Bridge]  \nManchmal sind Wege steinig,  \ndoch wir geben Rückenwind.  \nGemeinsam wird viel leichter,  \nwenn wir Verbündete sind.  \n\n[Outro]  \nZusammen unterwegs –  \ndas ist unser Versprechen.  \nPillenstein: Mensch, Mobilität,  \nHier zählt Ihr Augenblick.",
    "Description": "Moderner Poprock für männlichen Tenor, warm-akustische Gitarren, treibender Beat, dezente Elektronik, mittleres Tempo (BPM 104), positive Stimmung, klarer Studiogesang, leichter Raumhall.",
    "Status": "Neu"
  }
]