[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen auf Achse",
    "Songidee": "Der Song \"Zusammen auf Achse\" startet mit einem eingängigen, positiven Poprock-Groove: Akustikgitarren treffen auf treibendes Schlagzeug, darüber legen sich dezente elektronische Soundelemente, die einen modernen Rahmen schaffen. Die erste Strophe nimmt die Hörer*innen mit auf eine musikalische Reise durch den Alltag: Menschen begegnen sich in Bewegung, werden durch Vertrauen, Service und Nähe verbunden.\n\nDer Song baut auf einen klaren, mitsingbaren Refrain auf, in dem der Chor, bestehend aus Mitarbeitenden verschiedener Abteilungen, das Wir-Gefühl nach außen trägt: \"Hand in Hand, gemeinsam unterwegs // Bei uns zählt jeder Schritt // Für dich, für uns, für Nürnbergs Herz // Zusammen auf Achse – wir nehmen dich mit!\".\n\nIn den Zwischenteilen und der Bridge liegen ruhigere Akustikmomente, die Kompass und Verlässlichkeit symbolisieren. Textlich werden Markenwerte wie Vertrauen, Innovation, Flexibilität und individuelle Beratung aufgegriffen, aber immer auskundensicht gesprochen. Diese Passagen verleihen Wärme und menschliche Nähe.\n\nZum Schluss vereinen sich alle musikalischen Elemente zu einem euphorischen Finale, das sowohl Mitarbeitende als auch Kund*innen einlädt, Teil der Pillenstein-Familie zu sein. Im Hintergrund sind Sounds von Autos, Werkstätten und Kommunikation zu hören – das authentische akustische Bild des Unternehmensalltags.",
    "Begründung": "\"Zusammen auf Achse\" vereint die Vielfalt der musikalischen Vorlieben in einem zeitgemäßen Sound, der sowohl Dynamik als auch Bodenständigkeit vermittelt. Die Kombination von akustischen und modernen Pop-/Rock-Elementen spiegelt sowohl die Tradition als auch den Innovationsgeist des Unternehmens wider. Die Songidee hebt explizit das Wir-Gefühl, die Serviceorientierung und die Nähe zu Kund*innen hervor – zentrale Werte für ein Familienunternehmen wie Pillenstein.\n\nMit einem einprägsamen Refrain, partizipativem Chor und positiver Grundstimmung repräsentiert der Song eine offene, freundliche und kompetente Haltung. Er ist dadurch ideal geeignet, die eigene Unternehmenskultur hör- und fühlbar zu machen, Mitarbeitende zu vereinen und Kund*innen im Großraum Nürnberg/Fürth/Neustadt anzusprechen. Egal ob für Firmen-Events, Social-Media oder als Erkennungsmelodie – dieser Song transportiert Servicequalität, Zuverlässigkeit und Mobilität auf inspirierende Art.",
    "Lyrics": "[Verse]  \nMorgensonne auf den Straßen,  \nEin neuer Tag bricht an,  \nRäder rollen Richtung Zukunft,  \nGemeinsam, was man schaffen kann.  \nVertrauen wie ein leiser Motor,  \nWir sind offen, stets bereit,  \nUnsre Wege kreuzen jeden,  \nMit Gefühl und Ehrlichkeit.  \n\n[Chorus]  \nHand in Hand, gemeinsam unterwegs,  \nBei uns zählt jeder Schritt.  \nFür dich, für uns, für Nürnbergs Herz,  \nZusammen auf Achse – wir nehmen dich mit!  \n\n[Verse]  \nDeine Fragen sind Kompass,  \nUnd wir wissen, wo’s hingeht,  \nFlexibilität in jeder Kurve,  \nService, der nie vergeht.  \nWir bringen Wärme ins Gespräch,  \nHören zu, was dich bewegt,  \nInnovation trifft Leidenschaft,  \nWenn der Pulsschlag weiter schlägt.  \n\n[Chorus]  \nHand in Hand, gemeinsam unterwegs,  \nBei uns zählt jeder Schritt.  \nFür dich, für uns, für Nürnbergs Herz,  \nZusammen auf Achse – wir nehmen dich mit!  \n\n[Bridge]  \nLichter spiegeln sich im Fenster,  \nJeder Tag ein neues Ziel,  \nUnd was immer heute kommt,  \nWir sind da – das ist unser Stil.  \n\n[Chorus]  \nHand in Hand, gemeinsam unterwegs,  \nBei uns zählt jeder Schritt.  \nFür dich, für uns, für Nürnbergs Herz,  \nZusammen auf Achse – wir nehmen dich mit!  \n\n[Outro]  \nZusammen auf Achse,  \nWir nehmen dich mit!",
    "Description": "Poprock-Ballade mittleres Tempo, A-Dur, akustische Gitarren, Drums, dezente Synths; mehrstimmiger männlicher Gesang; warme Produktion mit Raumklang, leichtem Chorus-Effekt auf der Stimme.",
    "Status": "Neu"
  }
]