[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "\"Zusammen unterwegs\" ist ein moderner Popsong mit rockigen Gitarrenelementen und sanften akustischen Passagen. Die Strophen erzählen in lebendigen Bildern vom täglichen Miteinander in einer vielfältigen Belegschaft – vom Werkstattteam über das Verkaufspersonal bis zu den Mobilitätsberater:innen – und lassen die Zuhörer:innen förmlich spüren, wie jeder Einzelne seinen Beitrag zum großen Ganzen leistet. Der Refrain ist ein Mitsing-Moment, getragen von einem motivierenden Groove und einem eingängigen Hook, bei dem ein Chor aus Mitarbeitenden gemeinsam singt:  \n**\"Zusammen unterwegs, weil Vertrauen uns bewegt. // Tradition und Zukunft hier vereint – für dich bereit.\"**\n\nDas Arrangement mixt handgemachte, akustische Wärme mit modernen Pop-Sounds: Dynamische Gitarren treffen auf treibende Beats, während kleine elektronische Nuancen subtil für Modernität sorgen. Zwischendrin gibt es ruhigere Bridge-Parts, die Verlässlichkeit und persönliche Nähe musikalisch hervorheben.  \nDie Texte spiegeln mit bildhafter Sprache Werte wie Kompetenz, Serviceorientierung und individuelle Beratung wider – in Zeilen wie:  \n*\"Wir hören zu, wir gehen mit, // finden Wege, die perfekt für dich sind.\"*  \nAm Ende des Songs sorgen ein wiederkehrender Refrain und ein gemeinsames \"Wir für dich\" für eine verbindende Abschlussstimmung, die sowohl Belegschaft als auch Kund:innen ins Ohr und ins Herz geht.",
    "Begründung": "\"Zusammen unterwegs\" vereint musikalisch wie inhaltlich die ermittelten Werte und Wünsche: Der Song spiegelt durch seinen mitreißenden Mix aus Pop, Rock und Akustik genau die Vielfalt wider, die die Belegschaft und das Kund:innenklientel von Pillenstein ausmacht. Durch die Integration von Mitarbeitendenstimmen im Refrain wird das Wir-Gefühl hörbar gemacht – ein klares Zeichen für Zusammenhalt und menschliche Nähe.\n\nDer eingängige Rhythmus sowie Hook spielen eine zentrale Rolle für die Wiedererkennbarkeit und den Gemeinschaftsaspekt, der für den Alltag im Unternehmensumfeld von Bedeutung ist. Inhaltlich verbindet der Song Gegenwart und Zukunft, Tradition und Moderne – und steht damit ganz klar in Linie zu Markenwerten wie Vertrauen, Perfektion, Kundenorientierung und Flexibilität.\n\nGleichzeitig adressiert der Song gezielt die Zielgruppe: Privat- und Gewerbekund:innen, die maßgeschneiderte Lösungen, Service und Kompetenz suchen. Mit seinem optimistischen, verbindenden Sound transportiert \"Zusammen unterwegs\" all das, was Pillenstein auszeichnet – für Mitarbeitende und Kund:innen gleichermaßen fühlbar, authentisch und nah.",
    "Lyrics": "[Verse]  \nDie Morgensonne küsst das Blech,  \nErster Handschlag, neues Glück.  \nWerkstattlachen hallt durchs Licht,  \nJeder Handgriff spricht für dich.  \n\nIm Schaufenster bunte Welt,  \nFreundlich, offen – was gefällt.  \nGesichter spiegeln Herzlichkeit,  \nBeratung voller Klarheit, Zeit.  \n\n[Chorus]  \nZusammen unterwegs, weil Vertrauen uns bewegt.  \nTradition und Zukunft hier vereint – für dich bereit.  \nZusammen unterwegs, heut und weit über den Weg.  \nWeil wir gemeinsam für dich da sind, jederzeit.  \n\n[Verse]  \nKollegen teilen Tag für Tag  \nIdeen, Freude, was auch mag.  \nWir hören zu, wir gehen mit,  \nFinden Wege, die perfekt für dich sind.  \n\nJeder Motor, jedes Wort,  \nBewegt uns weiter, Stück für Stück.  \nWir schauen nach vorn, nicht fort,  \nBringen dir das Beste stets zurück.  \n\n[Bridge]  \nSchon ein Lächeln setzt den Ton,  \nVerlässlichkeit wie warme Melodie.  \nAus vielen Farben klingt der Lohn  \nVon „Wir für dich“ – Symphonie.  \n\n[Chorus]  \nZusammen unterwegs, weil Vertrauen uns bewegt.  \nTradition und Zukunft hier vereint – für dich bereit.  \nZusammen unterwegs, heut und weit über den Weg.  \nWeil wir gemeinsam für dich da sind, jederzeit.  \n\n[Outro]  \nWir für dich – aus einem Guss,  \nZusammen unterwegs, mit jedem Herzschlag plus.",
    "Description": "Modern-emotionaler Pop mit rhythmischer Gitarre, sanften Beats und warmem, männlichem Tenor-Gesang. Mitteltempo, in G-Dur, klare Produktion, leichte Raum-Effekte. Authentisch und mit Team-Chorausklang.",
    "Status": "Neu"
  }
]