[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Überholspur",
    "Songidee": "„Gemeinsam auf der Überholspur“ ist ein moderner, energiegeladener Pop-Rock-Song mit akustischen Elementen, getragen von einer eingängigen Gitarrenlinie und einem mitreißenden Beat. Die Strophen zeichnen ein lebendiges Bild der dynamischen Zusammenarbeit im Pillenstein-Team, heben Vielfalt und Kompetenz hervor und spiegeln die tägliche Nähe zu den Kunden wider. Im Refrain verschmilzt ein kraftvoller Chorgesang – idealerweise eingesungen von Mitarbeitenden verschiedener Abteilungen – zu einer Hymne des Wir-Gefühls und der gemeinsamen Fahrt in Richtung Zukunft. Sanfte, akustische Passagen sorgen zwischendurch für Wärme und Verlässlichkeit.\n\nTextlich transportiert der Song das Versprechen von Tradition und Vertrauen genauso wie flexibles, kundenorientiertes Handeln. Es werden immer wieder Schlagworte wie „Mobilität“, „Gemeinschaft“, „Innovation“ und „Zuhause in Franken“ aufgegriffen. Ein Bridge-Part verbindet die Werte als Familienunternehmen und hebt die Kundennähe hervor („Unsere Türen stehen offen, wir begleiten deinen Weg“). Die Musik lebt von klaren Harmonien, einem einprägsamen, optimistischen Rhythmus, und bietet Raum für einen Mitsing-Refrain, der sich langfristig ins Ohr setzt.",
    "Begründung": "Der Song „Gemeinsam auf der Überholspur“ vereint modern-poppige Energie mit der Bodenständigkeit akustischer Musik und bietet damit eine stilistische Brücke zwischen Tradition und Zukunft – exakt das Zusammenspiel, das Pillenstein als fränkisches Familienunternehmen mit langjähriger Tradition und starkem Innovationsanspruch auszeichnet. Die Beteiligung von Mitarbeitenden im Chorgesang stärkt das Wir-Gefühl und macht den Song zur authentischen Unternehmenshymne, die nicht künstlich wirkt, sondern echte Gemeinschaft transportiert. \n\nGleichzeitig werden die Leistungen und Markenwerte – von VW Neuwagen bis Werkstattservice, von Kompetenz bis Kundennähe – musikalisch greifbar gemacht. Die Musik ist abwechslungsreich und atmosphärisch, so dass sie sowohl im täglichen Betrieb als Motivationssong wie auch bei Events, Messen oder für Werbezwecke eingesetzt werden kann. Damit ist der Song ein akustisches Aushängeschild, das alle Zielgruppen in der Region Nürnberg/Fürth/Neustadt sowie Kundinnen und Kunden aller Altersklassen anspricht, emotional berührt und einlädt, Teil der „Pillenstein-Familie“ zu werden.",
    "Lyrics": "[Verse]  \nFrüh am Morgen – die Straßen erwachen,  \nWir steigen ein, bereit zu entfachen.  \nGemeinsam lenken wir Richtung Licht,  \nHeimat in Franken, das Ziel in Sicht.  \n\n[Chorus]  \nGemeinsam auf der Überholspur,  \nWir geben Gas, vertrauen der Spur.  \nDu bist nicht allein auf dieser Fahrt,  \nZusammen, weil uns nichts mehr aufhält.  \n\n[Verse]  \nVerschiedene Wege, ein starkes Ziel,  \nHier zählt der Mensch – das ist unser Spiel.  \nAus Tradition und frischem Mut,  \nBauen wir Zukunft, machen es gut.  \n\n[Chorus]  \nGemeinsam auf der Überholspur,  \nWir geben Gas, vertrauen der Spur.  \nDu bist nicht allein auf dieser Fahrt,  \nZusammen, weil uns nichts mehr aufhält.  \n\n[Bridge]  \nUnsere Türen stehn offen,  \nHier beginnt dein neuer Tag.  \nWir hören zu und gehen mit,  \nHand in Hand auf jedem Weg.  \n\n[Chorus]  \nGemeinsam auf der Überholspur,  \nWir geben Gas, vertrauen der Spur.  \nDu bist nicht allein auf dieser Fahrt,  \nZusammen, weil uns nichts mehr aufhält.  \n\n[Outro]  \nZuhaus in Franken, bei Tag und Nacht,  \nMobil für dich – wir halten die Wacht.",
    "Description": "Moderner, poppiger Song im mittleren Tempo für männlichen Tenor mit akustischer und elektrischer Gitarre, treibendem Beat, Chorgesang, klarer Melodieführung und zeitgemäßer Produktion.",
    "Status": "Neu"
  }
]