[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Straße",
    "Songidee": "Der Song startet mit einem einprägsamen akustischen Gitarrenriff, das sofort das Gefühl von Aufbruch, Nähe und Verbundenheit vermittelt. Nach und nach setzen treibende Drums sowie moderne Pop-Synths ein, um Dynamik und Innovationskraft zu symbolisieren. Die Strophen werden warm und erzählerisch von einer Lead-Stimme gesungen, die die Vielseitigkeit des Unternehmens und die menschlichen Begegnungen beim Autohaus Pillenstein beschreibt („Ob Alltag oder Abenteuer, gemeinsam finden wir den Weg“). Der Refrain hebt durch einen mehrstimmigen Chor – eingesungen von Mitarbeitenden – das Wir-Gefühl hervor („Gemeinsam auf der Straße, Vertrauen fährt voraus...“). Stilistisch liegt der Song zwischen aktuellem Poprock und akustischer Singer-Songwriter-Atmosphäre, wodurch sowohl Dynamik als auch Bodenständigkeit spürbar werden. Ein ruhiger Mittelteil reflektiert die Tradition und Beständigkeit, bevor ein energetischer Schlussteil mit eingängigem Rhythmus Optimismus und Aufbruchsstimmung versprüht. Die zweite Strophe nimmt Bezug auf Mobilitätsvielfalt, Service, Individualität und innovative Angebote (E-Mobilität, Leasing, Beratung). Abschluss bildet ein gemeinsames Mitsingen („Wir fahren für dich, wir halten zusammen“), das den Teamspirit und die Kundennähe feiert.",
    "Begründung": "Diese Songidee verbindet zeitgemäße Musikelemente mit einem authentischen, menschlich-persönlichen Klangbild – passend zur vielfältigen, generationsübergreifenden Zielgruppe im Großraum Nürnberg/Fürth und Neustadt. Der Song transportiert wichtige Markenwerte wie Vertrauen, Kompetenz und Kundenorientierung und bringt im Chorus das Wir-Gefühl sowie die Serviceorientierung der Mitarbeitenden in den Vordergrund. Moderne Produktion, eingängige Melodie und der mehrstimmige Team-Chor machen den Song zu einer Hymne, die Zusammenhalt spüren lässt, Energie für Neues gibt und gleichzeitig Tradition, Verlässlichkeit und Flexibilität hörbar macht. So wird der Song zu einem verbindenden musikalischen Symbol für die Marke Pillenstein, authentisch und sympathisch für Kunden und Teammitglieder zugleich.",
    "Lyrics": "[Verse]  \nMorgensonne fällt aufs Lenkrad,  \nHerzen offen, Tag beginnt.  \nNeue Wege, ganz egal wie  \nunbekannt die Richtung sind.  \n\nJeder Wunsch, ein Kompassnadel,  \nDein Vertrauen unser Ziel.  \nOb Alltag oder Abenteuer,  \nwir sind mehr als nur Mobil.  \n\n[Chorus]  \nGemeinsam auf der Straße,  \nVertrauen fährt voraus.  \nWir brechen nie alleine auf,  \nbei uns bist du zu Haus.  \nVon Herz zu Herz, von Hand zu Hand,  \ngemeinsam, unbeirrbar klar.  \nWir fahren für dich, wir halten zusammen,  \nseit Jahren, Jahr für Jahr.  \n\n[Verse]  \nKlang von Rädern, Licht im Spiegel,  \nEnergie durchzieht den Raum.  \nE-Motoren, starke Partner,  \nTräume wachsen wie ein Baum.  \n\nImmer offen für das Neue,  \njeder Wunsch ein neues Ziel.  \nBei uns zählt persönliche Stärke,  \nweil bei uns der Mensch so viel.  \n\n[Bridge]  \nLass die Sorgen hinterm Rücklicht,  \nuns verbindet mehr als Zeit.  \nTradition, die Flügel schenkt,  \nmacht uns stets für morgen bereit.  \n\n[Chorus]  \nGemeinsam auf der Straße,  \nVertrauen fährt voraus.  \nWir brechen nie alleine auf,  \nbei uns bist du zu Haus.  \nVon Herz zu Herz, von Hand zu Hand,  \ngemeinsam, unbeirrbar klar.  \nWir fahren für dich, wir halten zusammen,  \nseit Jahren, Jahr für Jahr.  \n\n[Outro]  \nWir fahren für dich,  \nwir halten zusammen,  \nMit Mut und Herz,  \nauf allen Straßen.",
    "Description": "Zeitgenössischer deutschsprachiger Poprock, getragener Tenor-Gesang mit warmem Timbre, akustische Gitarren & moderne Drums, emotional, optimistisch, eingängig, moderates Tempo, leichte Chorus-Effekte.",
    "Status": "Neu"
  }
]