[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs",
    "Songidee": "\"Gemeinsam unterwegs\" ist ein moderner und mitreißender Firmensong, der die Vielfalt und Dynamik von Pillenstein widerspiegelt. Die Musik verbindet eingängige Pop- und Akustikelemente mit kernigen Rock-Arrangements: Treibende Drums und Gitarren sorgen für eine energiegeladene Grundstimmung, während akustische Passagen und warmer Chorgesang Nahbarkeit und Vertrauen vermitteln. Das Herzstück ist ein klarer, optimistischer Refrain, bei dem Mitarbeitende mitsingen – hörbar als großes gemeinsames \"Wir\". Die Strophen erzählen von alltäglichen Momenten im Autohaus, vom ersten Beratungsgespräch über das Werkstatterlebnis bis zum Start in ein neues Abenteuer mit dem eigenen Fahrzeug. Moderne elektronische Akzente lassen Innovation und E-Mobilität aufblitzen. Textlich stehen Werte wie Verlässlichkeit, individuelle Beratung, Flexibilität und der persönliche Service im Mittelpunkt: Jeder Kunde, jede Kundin wird mitgenommen – egal ob Privatperson oder Unternehmen, ob VW, Audi oder Skoda. Der Song endet mit einer Einladung, den Weg gemeinsam weiterzugehen.",
    "Begründung": "\"Gemeinsam unterwegs\" vereint die Markenwerte von Pillenstein – Tradition, Vertrauen, Kompetenz, Innovation und Kundenorientierung – und übersetzt sie in ein musikalisches Erlebnis. Stilistisch spiegelt die Mischung aus Pop, Rock und Akustikelementen die vielfältigen Vorlieben im Team wie auch die breite Zielgruppe aus Privat- und Gewerbekunden wider. Der Song schafft mit seinem emotionalen und verbindenden Ton ein echtes Wir-Gefühl, wirkt motivierend für Mitarbeitende – und vermittelt Kund*innen, dass sie bei Pillenstein nicht nur ein Fahrzeug oder eine Dienstleistung erhalten, sondern Teil einer Gemeinschaft werden. Die musikalische Bandbreite von modernen Sounds bis hin zu zeitlosen Motiven macht das Stück vielseitig einsetzbar, etwa bei Events, in Werbung oder im Autohausalltag. So wird die Philosophie des Unternehmens hörbar, fühlbar und bleibt nachhaltig im Ohr.",
    "Lyrics": "[Verse]  \nJeder Tag ein neuer Start  \nHerzschlag spürbar, voller Kraft  \nFreundlich lächeln, offnes Ohr  \nHier zählt das Wir – komm mit uns vor  \n\n[Chorus]  \nGemeinsam unterwegs, jeder Moment zählt  \nEin starkes Team, das zusammenhält  \nVielfalt treibt uns, Zukunft macht uns weit  \nDas Leben fährt mit – wir sind bereit  \n\n[Verse]  \nTür geht auf, du trittst herein  \nTräume wachsen, du musst nicht allein  \nBeratung ehrlich, Wege klar  \nMit uns beginnt das nächste Jahr  \n\n[Chorus]  \nGemeinsam unterwegs, jeder Moment zählt  \nEin starkes Team, das zusammenhält  \nVielfalt treibt uns, Zukunft macht uns weit  \nDas Leben fährt mit – wir sind bereit  \n\n[Bridge]  \nManchmal ist der Wind von vorn  \nDoch zusammen bleibt kaum ein Ziel verloren  \nJede Reise trägt uns fort  \nPillenstein – ein sicherer Ort  \n\n[Chorus]  \nGemeinsam unterwegs, jeder Moment zählt  \nEin starkes Team, das zusammenhält  \nVielfalt treibt uns, Zukunft macht uns weit  \nDas Leben fährt mit – wir sind bereit  \n\n[Outro]  \nWas auch kommt, wir geh’n den Weg  \nMit dir gemeinsam unterwegs",
    "Description": "Männliche Tenorstimme, moderner Pop-Akustikstil mit Rock-Elementen, dynamischer Aufbau, warme Chöre, mittleres Tempo, helle Gitarren, dezente Elektronik, klarer, emotionaler Gesang.",
    "Status": "Neu"
  }
]