[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Beat",
    "Songidee": "Der Song „Gemeinsam unterwegs – Pillenstein Beat“ ist eine positive, kraftvolle Hymne für das gesamte Team, die Kundschaft und Partner von Pillenstein. Musikalisch vereint er moderne Pop-Elemente mit einem dynamischen Akustik-Beat und rockigen Gitarren, die Energie, Vorwärtsdrang und Optimismus transportieren. Die Strophen klingen warm, verbinden vertraute Melodien mit eingängigen Rhythmen und erzählen kleine Geschichten aus dem Alltag: Von Auslieferungen, Werkstattmomenten, flotten Lösungen für Firmenkunden bis zu begeisterten Fahrten von Privatkunden. Die Bridge bringt durch ein kurzes, elektronisch inspiriertes Zwischenspiel frische Sounds für moderne Themen wie E-Mobilität ein. \n\nIm Refrain vereinen sich starke Stimmen aller Mitarbeitenden in einem mitreißenden Chor, der das Wir-Gefühl und die Vorfreude auf jede neue Fahrt mit Pillenstein vermittelt. Die Lyrics spiegeln Verlässlichkeit, langjährige Erfahrung und Innovationsgeist wider (\"Seit 1924 – mit Herz dabei. Wir bringen euch nach vorn, ganz gleich, wie groß der Wunsch auch sei.\") und sind so gestaltet, dass sie allen Zielgruppen ein Zugehörigkeitsgefühl geben – ob Flottenmanager oder Privatkundin. Die Musik klingt dabei immer nahbar, modern, aber mit traditionellem Kern: authentisch, freundlich und kompetent.",
    "Begründung": "Der Song passt ideal zur Anfrage, da Themen wie Teamgeist, Kompetenz, Serviceorientierung und die Verbindung von Tradition und Zukunft (Familienunternehmen seit 1924, aber offen für Innovation und E-Mobilität) musikalisch greifbar werden. Die stilistische Mischung aus Pop, Rock und akustischen Elementen bietet viel Identifikationspotenzial für die vielfältigen Mitarbeitenden und Kunden: Energiegeladen für den Tag im Autohaus, aber bodenständig genug, um Vertrauen und Beständigkeit zu transportieren. Der gemeinsame Refrain, ideal als Chorteil, schafft Verbindung und ein Wir-Gefühl – sowohl im Unternehmen als auch zur Kundschaft. Die inhaltliche Vielfalt spiegelt die breite Leistungspalette von Pillenstein wider, während die optimistische Grundstimmung Lust auf die gemeinsame Zukunft macht. Mit diesem Song wird Pillenstein hörbar und fühlbar – als starker, verlässlicher und moderner Partner in allen Ländern des Mobilitätslebens.",
    "Lyrics": "[Verse]  \nFrüh am Morgen, Lichter raus,  \nMotoren wach, ein neuer Tag.  \nIm Rückspiegel – stolze Zeit,  \nSeit Jahren schon im Takt vereint.\n\nVertraute Wege weiten sich,  \nKein Ziel zu fern, wir bleiben frisch.  \nGemeinsam stark, wir schalten ein,  \nMit jedem Wunsch soll Freude sein.\n\n[Chorus]  \nGemeinsam unterwegs, wir geh’n voran,  \nSeit 1924, was man vertrauen kann.  \nMit Herz, Verstand und jedem Beat,  \nPillenstein – der Weg, der weiterzieht.\n\n[Verse]  \nVon Halle zu Halle tönt unser Ton,  \nEin flotter Gruß, Verlässlichkeit als Lohn.  \nDer Wind treibt uns weiter, elektrisch und klar,  \nFür Zukunft und Wege, die einmalig war’n.\n\nKundschaft am Lächeln, Motoren im Takt,  \nEinsteigen, losfahren, was immer auch packt.  \nMit Liebe zum Detail und Blick für das Ziel,  \nWir sind die Crew, die mehr als nur spielt.\n\n[Bridge]  \nEin Funken aus Strom, Vision in der Luft,  \nInnovation, die Veränderung ruft.  \nGemeinsam schaffen wir Raum und Zeit,  \nFür Träume von gestern, für Neues bereit.\n\n[Chorus]  \nGemeinsam unterwegs, wir geh’n voran,  \nSeit 1924, was man vertrauen kann.  \nMit Herz, Verstand und jedem Beat,  \nPillenstein – der Weg, der weiterzieht.\n\n[Outro]  \nUnd auf jedem Kilometer,  \nSpürst du unser’n Beat –  \nWir sind unterwegs,  \nWeil Verbundenheit nie vergeht.",
    "Description": "Moderner Pop-Rock mit akustischen Gitarren, dynamischer Drumspur, warmen Synths. Freundlicher männlicher Tenorgesang, eingängige Chöre, temporeich, strahlend, Feelgood-Produktion, moderner Mix.",
    "Status": "Neu"
  }
]