[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam auf dem Weg",
    "Songidee": "Der Song startet mit einem akustischen Intro – sanfte Gitarren, dezentes Klavier, begleitet von leichten elektronischen Beats, die den Sound in die Moderne führen. Die erste Strophe erzählt von unterschiedlichsten Menschen aus der Region, die bei Pillenstein zusammenkommen: Familien auf der Suche nach ihrem ersten Auto, Handwerksbetriebe mit speziellen Anforderungen, Taxiunternehmen in Bewegung. Die Instrumentierung nimmt Fahrt auf, der Rhythmus wird treibender, wenn im Pre-Chorus die Werte Vertrauen und Kompetenz angesprochen werden.\n\nIm Refrain setzt ein eingängiger, optimistischer Pop-Rock-Chor ein, der das Wir-Gefühl und die gemeinsame Reise betont:  \n„Gemeinsam auf dem Weg –  \nVertrauen trägt uns weiter,  \nMit Kompetenz und Herz  \nSind wir für dich da,  \nTradition in jedem Schritt,  \nZukunft spürbar nah –  \nBei Pillenstein, zusammen unschlagbar.“\n\nDie zweite Strophe stellt die Vielfalt der Leistungen in den Mittelpunkt: vom Neuwagenverkauf bis zum Werkstattservice, vom Leasing zur E-Mobilität – alles unter einem Dach, flexibel und kundenorientiert. Kleine Harmoniewechsel sorgen für Dynamik, ein rockiges Gitarrensolo beschleunigt die Energie.\n\nIn der Bridge wechseln sich Mitarbeitende (Chor) mit Solostimmen ab und vermitteln Nähe, Ehrlichkeit und Freude an guter Arbeit. Der Song endet mit einem starken gemeinsamen Refrain, der die Zuhörer einlädt, Teil der Pillenstein-Gemeinschaft zu werden.\n\nSound: Moderne Popproduktion mit rhythmischen Beats, emotionalem Gesang, rockig-akustischen Elementen und einem mitreißenden Team-Chor.",
    "Begründung": "Die Songidee greift die Vielfalt und Dynamik eines Unternehmens wie Pillenstein auf. Der Mix aus akustischen und modernen Elementen verkörpert sowohl Tradition als auch Innovation und spiegelt die Wertschätzung für unterschiedliche musikalische Vorlieben im Team wider. Der Text stellt die Kunden und Mitarbeitenden in den Mittelpunkt und schafft durch den eingängigen Refrain Gemeinsinn und Identifikation – entscheidend für Privat- wie Gewerbekunden. Die Songstruktur vermittelt eine aufsteigende, motivierende Energie, wie sie für den Arbeitsalltag im Autohaus und im Kontakt mit Kundinnen und Kunden ideal ist. Die Erwähnung der zentralen Services zeigt Kompetenz und Serviceorientierung, ohne aufdringlich zu wirken. Kombiniert mit einem Gemeinschafts-Chor, schafft der Song Nähe und macht die Markenwerte und den Servicegedanken von Pillenstein nicht nur hörbar, sondern auch fühlbar. So wird Musik zur verbindenden Kraft – intern wie extern.",
    "Lyrics": "[Verse]  \nZwischen Straßenlichtern stehen  \nMenschen, Wünsche, tausend Fragen  \nLachen hallt durch helle Räume  \nTräume, die wir weitertragen  \nFamilien voller neuer Hoffnung  \nHandwerker, die Lösungen suchen  \nTaxifahrten durch das Morgen  \nBei uns treffen sich die Spuren  \n\n[Pre-Chorus]  \nVertraue auf das, was uns verbindet  \nKompetenz, die Wege findet  \n\n[Chorus]  \nGemeinsam auf dem Weg  \nVertrauen trägt uns weiter  \nMit Kompetenz und Herz  \nSind wir für dich da  \nTradition in jedem Schritt  \nZukunft spürbar nah  \nBei Pillenstein, zusammen unschlagbar  \n\n[Verse]  \nNeuwagen glänzen in der Halle  \nWerkstattöl und E-Design  \nFlexibilität auf allen Straßen  \nLeasingträume, Servicefein  \nVielfalt, alles aus den Händen  \nAnspruch lebt in jedem Blick  \nEnergie für neue Zeiten  \nHier zählt jedes Stück  \n\n[Bridge]  \nStimmen klingen, ehrlich, warm  \nJeder gibt und jeder nimmt  \nOffene Türen, helle Fragen  \nFreude, die von innen stimmt  \nGemeinsam stark – im großen Team  \n\n[Chorus]  \nGemeinsam auf dem Weg  \nVertrauen trägt uns weiter  \nMit Kompetenz und Herz  \nSind wir für dich da  \nTradition in jedem Schritt  \nZukunft spürbar nah  \nBei Pillenstein, zusammen unschlagbar  \n\n[Outro]  \nKomm, wir setzen neue Zeichen  \nAuf dem Weg, den wir begleiten  \nBei Pillenstein bist du nie allein",
    "Description": "Gefühlvolle, männliche Tenorstimme, modernes Pop-Rock-Tempo (ca. 94 bpm), akustische Gitarren, Klavier, subtile Beats, warmer Team-Chor. Produktion klar, emotional und motivierend mit leichten Effekten.",
    "Status": "Neu"
  }
]