[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs",
    "Songidee": "\"Gemeinsam unterwegs\" ist ein energetischer Popsong mit einprägsamem Refrain, angetrieben von einer Mischung aus akustischer Gitarre, modernen Beats und einem Hauch klassischer Rock-Elemente. Strophen schildern alltägliche und besondere Momente im Betrieb und mit den Kunden – vom ersten Händedruck bis zur Schlüsselübergabe, von der Werkstatt bis zum Fuhrpark-Management.  \nMusikalisch werden warme Gitarrenklänge mit frischen Synthflächen kombiniert, was sowohl die bodenständige Tradition als auch die Innovationskraft von Pillenstein widerspiegelt. Im Refrain kommt ein Mitarbeiter*innen-Chor zum Einsatz, der das Wir-Gefühl transportiert:  \n_\"Wir sind gemeinsam unterwegs,  \nVertrauen fährt immer mit,  \nTradition, die weiterlebt,  \nHier zählt der Augenblick.\"_\n\nIn der Bridge werden Zukunftsthemen wie Digitalisierung und Elektromobilität angesprochen, stets getragen von Zuversicht und Kompetenz. Der Song endet mit einer offenen, ansteigenden Melodie, die Lust auf die nächsten Schritte macht – musikalisch wie inhaltlich.",
    "Begründung": "Der Song bringt das breite Leistungsangebot und die Werte von Pillenstein emotional auf den Punkt: Kundenorientierung, Verlässlichkeit und Innovation verschmelzen zu einer motivierenden Hymne, die sowohl Privat- als auch Gewerbekunden anspricht. Moderne Pop-Elemente sorgen für Aktualität, während akustische und rockige Komponenten die langjährige Tradition und Bodenständigkeit des Unternehmens vermitteln.  \nDer Einsatz eines Chors, bestehend aus Mitarbeitenden, unterstreicht Authentizität, Zugehörigkeit und Teamgeist – Werte, die intern wie extern Vertrauen schaffen.  \n\"Gemeinsam unterwegs\" schafft eine positive, verbindende Atmosphäre und macht die Unternehmensphilosophie nicht nur hörbar, sondern auch fühlbar. Der Song eignet sich als stimmungsvolle Begleitung für Veranstaltungen, Videos und in den Ausstellungsräumen, stellt das Wir-Gefühl in den Mittelpunkt und passt so perfekt zum Selbstverständnis von Pillenstein und seiner ebenso vielfältigen wie anspruchsvollen Zielgruppe.",
    "Lyrics": "[Verse]  \nWenn der Tag erwacht im Licht,  \nEin Lächeln spiegelt sich im Glas,  \nWir reichen Hände, Herz in Sicht,  \nDer Puls vom Morgen gibt uns Gas.  \n\nVom ersten Blick zum festen Band,  \nGemeinsam stark, verlässlich nah,  \nIm Team, das stets zusammen stand,  \nWird jeder Weg zum Heimathafen klar.  \n\n[Chorus]  \nWir sind gemeinsam unterwegs,  \nVertrauen fährt immer mit,  \nTradition, die weiterlebt,  \nHier zählt der Augenblick.  \nWir bauen Brücken, Stein für Stein,  \nErzählen jede Fahrt,  \nWeil hier die Zukunft kann gedeih’n,  \nUnd jeder seinen Platz bewahrt.  \n\n[Verse]  \nDa, wo Motoren sanft erwachen,  \nWo Service weiterdenkt als Pflicht,  \nLässt selbst ein grauer Tag uns lachen,  \nEin starker Funke bricht das Licht.  \n\nOb Werkstattduft, ob Kundentraum,  \nHier wird Verlässlichkeit gebaut,  \nAus jeder Spur wird unser Raum,  \nDer auf Erfahrung und Vertrauen baut.  \n\n[Chorus]  \nWir sind gemeinsam unterwegs,  \nVertrauen fährt immer mit,  \nTradition, die weiterlebt,  \nHier zählt der Augenblick.  \nWir halten Kurs, wir steuern weit,  \nMit Weitsicht und Elan,  \nZeitlos im Wandel, stets bereit,  \nFür das, was kommen kann.  \n\n[Bridge]  \nElektrisch lädt die Zukunft ein,  \nDas Digitale wird zum Begleiter,  \nWir bleiben offen, groß und klein,  \nGehen mutig Schritt für Schritt weiter.  \n\n[Outro]  \nUnd am Horizont, da wartet Glück,  \nGemeinsam fahren wir ein Stück.",
    "Description": "Pop-Rocksong in G-Dur, 100 bpm, mit akustischer Gitarre, warmen Synths, dynamischem Beat und männlichem Tenor als Lead. Mitarbeitenden-Chor unterlegt Refrain. Gefühlvoll, optimistisch, modern.",
    "Status": "Neu"
  }
]