[
  {
    "Firma": "PillensteinV4",
    "Titel": "„Gemeinsam unterwegs“",
    "Songidee": "„Gemeinsam unterwegs“ vereint energiegeladene Pop-Elemente mit organischem Akustiksound und dezenten Rock-Highlights. Der Song beginnt mit einem rhythmischen, positiv wirkenden Gitarrenriff, das von modernen Percussions getragen wird. Im Stil erinnert das Arrangement an aktuelle Popbands mit einem Schuss Klassik und Zeitlosigkeit durch eingestreute Klavier- oder Streicherakkorde. Im Refrain mündet der Song in einen hymnischen Chor („Wir sind für euch da – bei jedem neuen Tag“), den echte Mitarbeitende mitsingen und der ein starkes Wir-Gefühl vermittelt.\n\nLyrisch beleuchtet der Song, wie individuelle Wege – egal ob privat oder gewerblich – im Alltag von gegenseitigem Vertrauen, Fachwissen und freundlicher Zusammenarbeit getragen werden. Themen wie Beratung, Service und Innovation („Mit Erfahrung und Herz – fahren wir voraus“) kommen zur Sprache, genauso wie die Flexibilität und das breite Angebot von Ersatzteilen bis E-Mobilität („Wir bewegen Zukunft – und bleiben nah“).\n\nNach einer ruhigeren Strophe (akustische Gitarre, sanfter Beat) baut sich das Stück noch einmal auf und endet mitsamt aller Stimmen in einem verbindenden, motivierenden Refrain. Die Musik lädt ein, Fahrzeuge nicht nur als Fortbewegungsmittel, sondern als Symbol für Verlässlichkeit, Entwicklung und Zusammenhalt zu begreifen.",
    "Begründung": "Der Song spiegelt authentisch die Werte und Leistungen des Autohauses Pillenstein wider: Die Verbindung aus Tradition, Modernität und Gemeinschaft wird musikalisch und textlich transportiert. Die stilistische Vielfalt (Pop, Rock, akustische Elemente) spricht sowohl jüngere als auch ältere Kundengruppen an und schafft eine einladende, mitreißende Atmosphäre – passend für Werbespots, Veranstaltungen, aber auch für interne Anlässe. Die Mitarbeitenden als Chor stärken das Wir-Gefühl und machen hörbar deutlich, dass Service, Beratung und Individualität hier großgeschrieben werden. „Gemeinsam unterwegs“ ist damit nicht nur ein Song, sondern ein klangliches Aushängeschild für ein kundenorientiertes, flexibles Unternehmen mit Wurzeln und Zukunft.",
    "Lyrics": "[Verse]  \nMorgenlicht bricht durch das Glas,  \nneuer Tag, wir geben Gas.  \nHand in Hand, der Weg ist weit,  \ndoch mit euch sind wir bereit.\n\n[Chorus]  \nGemeinsam unterwegs, wir spüren den Wind,  \nteilen die Richtung, wie ein Kind.  \nWir sind für euch da, bei jedem neuen Tag,  \nwas immer kommt, weil ich euch mag.\n\n[Verse]  \nHinter jeder Tür ein Lachen,  \nIdeen, die möglich machen.  \nMit Erfahrung und Herz – fahren wir voraus,  \nInnovation gibt Zuhaus.\n\n[Chorus]  \nGemeinsam unterwegs, wir spüren den Wind,  \nteilen die Richtung, wie ein Kind.  \nWir sind für euch da, bei jedem neuen Tag,  \nwas immer kommt, weil ich euch mag.\n\n[Bridge]  \nZukunft bewegt – so wie ein Strom,  \nvertrauen wir fest, bauen an Ideen und Lohn.\n\n[Chorus]  \nGemeinsam unterwegs, wir spüren den Wind,  \nteilen die Richtung, wie ein Kind.  \nWir sind für euch da, bei jedem neuen Tag,  \ngemeinsam stark auf jeder Fahrt.\n\n[Outro]  \nWir bleiben nah, fahren weiter hinaus,  \njeder von uns – das Herz des Zuhaus.",
    "Description": "Hymnischer Pop/Rock-Song in E-Dur, 110 bpm, akustische Gitarren, Klavier, dezenter Beat, Streicher, männlicher Tenor. Gefühlvoller, warmherziger Gesang mit moderner Produktion und Chor-Einlagen.",
    "Status": "Neu"
  }
]