[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Kurs – Dein Weg. Unser Team.",
    "Songidee": "Der Song startet mit einem akustischen Gitarrenriff, das sofort Wärme und Vertrauen ausstrahlt. Nach und nach setzen moderne Pop-Elemente ein: ein treibender Beat, knackige E-Gitarren und dezente elektronische Akzente schaffen Dynamik und Moderne. In den Strophen erzählen wechselnde Stimmen davon, wie individuelle Wege zu Pillenstein führen: Privatkunden mit ihren Lebensgeschichten, Gewerbekunden mit ihren Zielen – verbunden durch einen zentralen Wunsch nach Verlässlichkeit, Flexibilität und persönlicher Betreuung.\n\nIm Refrain steigt ein mehrstimmiger Chor ein (gerne gesungen von Mitarbeiter*innen), der das Wir-Gefühl feiert: „Gemeinsam auf Kurs – Dein Weg. Unser Team.“ Die Melodie ist motivierend, eingängig und zum Mitsingen animierend, vermittelt Optimismus und Bewegung. In der Bridge wird die Tradition und langjährige Erfahrung betont („Seit hundert Jahren an deiner Seite“), aktuell gehalten durch moderne Instrumentierung. Der Song kulminiert in einem kraftvollen Abschluss, der Zukunft und Zusammenhalt vereint.\n\nDer Text ist alltagsnah, freundlich und persönlich – und holt Kundschaft ebenso wie die Belegschaft ab: Jeder ist Teil des Ganzen, Flexibilität und Service zählen, und gemeinsam geht’s nach vorn.",
    "Begründung": "Die Songidee verbindet musikalisch Tradition und Moderne und spiegelt damit das Selbstverständnis von Pillenstein als erfahrenes Familienunternehmen mit klarem Zukunftsblick. Durch den Wechsel aus rockigen und akustisch-warmen Elementen verknüpft der Song Bodenständigkeit und Innovationsfreude – passend zu den vielfältigen Services, von klassischen Werkstattangeboten bis Elektromobilität.\n\nDer mehrstimmige Mitarbeiter-Chor erzeugt emotionale Nähe und Authentizität, fördert das Wir-Gefühl nach innen und außen. Die textlichen Schwerpunkte (gemeinsamer Weg, individuelle Lösungen, Erfahrung & Vertrauen) adressieren die Zielgruppe – Privat- wie Gewerbekunden – und transportieren die Markenwerte: persönlicher Service, Erfahrung, Qualität und Flexibilität. Der Song funktioniert als akustische Visitenkarte des Unternehmens, ist positiv, verbindend und einladend – und macht Lust auf die Zukunft bei und mit Pillenstein.",
    "Lyrics": "[Verse]  \nMorgensonne malt Gold ins Glas  \nJeder Tag beginnt mit deinem Ziel  \nDeine Reise, fern und nah  \nWir begleiten dich – das ist unser Stil  \n\nAus Träumen formt sich dein Gesicht  \nIm Rückspiegel das Gestern, doch vor dir das Licht  \nGemeinsam finden wir die Spur  \nVertrauen baut Brücken, Wege entstehen nur mit dir  \n\n[Chorus]  \nGemeinsam auf Kurs, wir stehen bereit  \nDein Weg, unser Team – Hand in Hand, jeder Zeit  \nJede Chance, jedes Ziel  \nWir sind dabei, wenn du vorwärts willst  \n\n[Verse]  \nLeben pulsiert aus jedem Blick  \nOb Werkstattlachen oder stiller Moment  \nJeder Kunde bringt Glück zurück  \nWeil Zuhören mehr als Zahlen kennt  \n\nPersönlich ist unser Versprechen  \nJede Frage ein Kompass im Wind  \nWir denken mit, nichts lässt sich brechen  \nWo du bist, sind wir, weil wir Familie sind  \n\n[Chorus]  \nGemeinsam auf Kurs, wir stehen bereit  \nDein Weg, unser Team – Hand in Hand, jeder Zeit  \nJede Chance, jedes Ziel  \nWir sind dabei, wenn du vorwärts willst  \n\n[Bridge]  \nSeit hundert Jahren geben wir Halt  \nDer Wandel beflügelt, wir gehen nicht alt  \nAltes Vertrauen, modern verbunden  \nMit Herz und Mut in neue Stunden  \n\n[Chorus]  \nGemeinsam auf Kurs, wir stehen bereit  \nDein Weg, unser Team – Hand in Hand, jeder Zeit  \nJede Chance, jedes Ziel  \nWir sind dabei, wenn du vorwärts willst  \n\n[Outro]  \nDein Weg führt weiter – wir fahren mit  \nGemeinsam auf Kurs, Schritt für Schritt",
    "Description": "Melodischer, motivierender Pop-Song im 4/4-Takt für einen warmen deutschen Tenor. Lebhafte Akustikgitarren, moderner Beat, mehrstimmiger (Mitarbeiter-)Chor, freundlicher Sound, klare Produktion, optimistisches Tempo.",
    "Status": "Neu"
  }
]