[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs“ verbindet ein kraftvolles, modernes Pop-Arrangement mit treibenden Rockgitarren, akustischen Elementen und subtilen elektronischen Klangfarben. Die Strophe erzählt in warmen Tönen und harmonischer Instrumentierung von Alltagssituationen rund um Mobilität, Service und Zusammenhalt: Berufspendler, Familien, Gewerbekunden und Teams, die sich im Großraum Nürnberg, Fürth und Neustadt gemeinsam auf den Weg machen.\n\nDer Refrain lebt von einem einfach mitsingbaren Hook, getragen von einem Chor aus Mitarbeitenden:  \n„Wir fahren gemeinsam, auf neuen Wegen  \nVertrauen trägt uns, wie Räder den Wind  \nHier zählt der Mensch, hier wird bewegt  \nBei Pillenstein – gemeinsam unterwegs!“\n\nDie Bridge bringt eine ruhigere, akustische Atmosphäre, in der einzelne Stimmen persönliche Pillenstein-Erfahrungen einbringen („Ob als Team, als Freund, als Kunde da – bei uns bist Du nie allein“). Gegen Songende steigt die Dynamik wieder an und der Chor vereint alle Beteiligten zu einem mitreißenden, euphorischen Finale.\n\nMusikalisch wird der Song so gestaltet, dass er sowohl Energie gibt als auch Geborgenheit ausstrahlt. Die Instrumentierung bleibt modern, aber bodenständig: markante Drums, helle Klavierakkorde, einprägsame Gitarren und freundliche Synths, ergänzt durch Handclaps und feine Chöre.",
    "Begründung": "Der Song fängt authentisch das Wir-Gefühl bei Pillenstein ein und klingt dabei optimistisch, modern und einladend. Das Zusammenspiel aus Pop-, Rock- und akustischen Elementen spiegelt die Vielfalt der Belegschaft und Kundschaft wider. Im Text stehen Vertrauen, Servicequalität, Flexibilität und Nähe im Mittelpunkt – wichtige Markenwerte von Pillenstein.\n\nDurch den Mitsing-Refrain und echte Mitarbeitendenstimmen wird die Identifikation gestärkt und das Familienunternehmens-Fundament hörbar gemacht. Gleichzeitig nimmt der Song Bezug auf die Leistungen im Bereich Neu- und Gebrauchtwagen, Gewerbeflotte, individuelle Beratung und Services – all das, was für Privat- und Geschäftskunden in der Region relevant ist.\n\n„Gemeinsam unterwegs“ steht exemplarisch für Tradition und Innovation: Ein Sound, der Tradition achtet, aber in die Zukunft weist. Er wirkt verbindend nach innen und anziehend nach außen, stärkt die Markenbekanntheit und erzeugt eine positive, kompetente Atmosphäre – sei es auf Events, im Radio, in Social-Media-Clips oder im Autohaus selbst.",
    "Lyrics": "[Verse]  \nMorgengrau, die Straßen leer,  \nFern das Ziel, das Herz so schwer.  \nJeder Tag beginnt aufs Neu,  \nWir sind bereit, was auch sei.  \n  \nMenschen steigen ein und aus,  \nLachen hallt durchs weite Haus,  \nHand in Hand, ein Team am Start,  \nGemeinsam stark, was immer war.  \n  \n[Chorus]  \nWir fahren gemeinsam, auf neuen Wegen,  \nVertrauen trägt uns, wie Räder den Wind.  \nHier zählt der Mensch, hier wird bewegt,  \nBei Pillenstein – gemeinsam unterwegs!  \n  \n[Verse]  \nLichter zieh’n im Abendlicht,  \nJede Stimme trägt Gesicht.  \nFamilien, Freunde, Kunden hier,  \nJeder findet Halt bei dir.  \n  \nNeuer Tag, frischer Klang,  \nMut entsteht in unserm Gang.  \nWo ein Wunsch, da auch ein Weg,  \nZusammen, was auch immer geht.  \n  \n[Chorus]  \nWir fahren gemeinsam, auf neuen Wegen,  \nVertrauen trägt uns, wie Räder den Wind.  \nHier zählt der Mensch, hier wird bewegt,  \nBei Pillenstein – gemeinsam unterwegs!  \n  \n[Bridge]  \nOb als Team, als Freund, als Kunde da –  \nBei uns bist du nie allein.  \nUnsere Wege führen stets zusammen,  \nLicht und Wärme im Verein.  \n  \n[Chorus]  \nWir fahren gemeinsam, auf neuen Wegen,  \nVertrauen trägt uns, wie Räder den Wind.  \nHier zählt der Mensch, hier wird bewegt,  \nBei Pillenstein – gemeinsam unterwegs!  \n  \n[Outro]  \nGemeinsam unterwegs – immer zu dir,  \nPillenstein verbindet – hier und jetzt, hier.",
    "Description": "Melodischer Popsong für männlichen Tenor, getragen von lebendigem Midtempo-Beat, warmen Akustikgitarren, markanten Drums, softem Klavier, leichten Synths, moderner Produktion und gefühlvollem Gesang.",
    "Status": "Neu"
  }
]