[
  {
    "Firma": "Leonhard Weiss GmbH",
    "Titel": "Hand in Hand –нии Zukunft",
    "Songidee": "Der Song \"Hand in Hand – die Zukunft\" ist ein klassischer Rock'n'Roll im Stil von Elvis Presley, der die Werte der Kundenorientierung, Verantwortung, Nachhaltigkeit, Qualität, Innovation, Sicherheit und soziales Engagement der Firma hervorhebt. Der Titel symbolisiert das enge Miteinander von Kunden, Partnern und Mitarbeitern, die gemeinsam die Zukunft gestalten. Die LiedtexteпосередAppointment fillesney mit positiven melodischen Passagen und einer gefühlsbetonten, engagierten Stimme, die das Gefühl der Zusammenarbeit und des gemeinsamen Ziels stärkt.",
    "Begründung": "Das Lied \"Hand in Hand – die Zukunft\" passt hervorragend zur Anfrage, da es die zentralen Markenwerte der Firma in einem emotionalen und mitreißenden Format präsentiert. Der klassische Rock'n'Roll-Stil bekannter Künstler wie Elvis Presley vermittelt eine Verbindung zur Tradition und gleichzeitig eine frische Dynamik, die die Innovation und Fortschrittlichkeit des Unternehmens unterstreicht. Die Fokussierung auf ein \"Wir-Gefühl\" spricht die Zielgruppe direkt an und schafft eine Identifikation zwischen allen Beteiligten – sei es Kunden, Partner, Mitarbeiter oder Bewerber. Das Lied ist somit ein perfektes Werkzeug, um die Unternehmenswerte zu kommunizieren und emotionale Bindung zu fördern.",
    "Lyrics": "Komm, reich mir die Hand, wir geh’n voran,\nMit Mut und Vertrauen, fängt alles an.\nGemeinsam bewegen wir Stein um Stein,\nKontinuität wird unser Begleiter sein.\n\nWir träumen in Farben, wir schau’n nach vorn,\nDie Zukunft, sie wartet – wir geben nicht verloren.\nQualität trägt uns, wir steh’n fest im Wind,\nWeil wir als Team unschlagbar sind.\n\nHand in Hand – wir schreib’n Geschichte,\nGeben nicht auf, auch wenn’s schwer ist heute.\nHand in Hand – so geh'n wir weiter,\nGestalten die Zukunft, gemeinsam, als Leiter.\n\nVerantwortung tragen wir, Tag für Tag,\nKunden sind Freunde, weil jeder uns mag.\nNachhaltig leben – für die, die noch komm’n,\nSicherheit geben – das machen wir schon.\n\nSoziales Engagement, das Herz schlägt laut,\nInnovation lebt in dem, was man baut.\nEin starkes Wir, das Funken versprüht,\nFür morgen, das voller Chancen blüht.\n\nHand in Hand – wir schreib’n Geschichte,\nGeben nicht auf, auch wenn’s schwer ist heute.\nHand in Hand – so geh'n wir weiter,\nGestalten die Zukunft, gemeinsam, als Leiter.\n\nBrück'n bau’n wir leicht, wenn’s drauf ankommt,\nKein Weg ist zu weit, weil uns Freude verbindet.\nMit jedem Moment wachst du und ich,\nGemeinsam für immer – das verspreche ich.\n\nHand in Hand – wir schreib’n Geschichte,\nGeben nicht auf, auch wenn’s schwer ist heute,\nHand in Hand – so geh’n wir weiter,\nGestalten die Zukunft, gemeinsam, als Leiter.",
    "Description": "Klassischer, mitreißender Rock’n’Roll im Stil der 50er, mittleres Tempo, Dur-Tonart, E-Gitarre, Kontrabass, Klavier, Schlagzeug, männlicher emotionaler Gesang, Reverb-Delay auf Stimme und Gitarre.",
    "Status": "Neu"
  }
]