[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein bewegt",
    "Songidee": "Der Song beginnt mit einem eingängigen, akustischen Gitarrenriff, das sofort eine warme, bodenständige Atmosphäre schafft. Im Hintergrund bauen dezente elektronische Sounds und ein treibender Popschlagzeug-Beat Stück für Stück Spannung auf. Die Strophen erzählen in nahbaren Bildern vom Zusammenhalt und von der Vielfalt im Team, von Verlässlichkeit und gemeinsamen Zielen – sie spiegeln das Wir-Gefühl wider, das im Unternehmen gepflegt wird.\n\nDer Refrain entfaltet sich mit einem kraftvollen Chor aus Mitarbeitenden, unterstützt von dynamischen Pop- und Rockelementen, die Optimismus, Dynamik und Aufbruchsfreude ausdrücken. Die Melodie ist mitsingbar, geht ins Ohr und vermittelt das Gefühl, Teil einer starken Gemeinschaft zu sein, in der Tradition auf Innovation trifft.\n\nDer Song macht Facetten des Betriebs hörbar: In ruhigen Bridge-Passagen rücken akustische Instrumente wie Klavier und Streicher in den Fokus und strahlen Vertrauen, Kompetenz und Bodenständigkeit aus. Im letzten Refrain verschmelzen alle musikalischen Elemente, der Mitarbeitenden-Chor wiederholt die Kernaussage: „Gemeinsam unterwegs – Pillenstein bewegt!“\n\nEin kurzer, positiver Coda mit dem Slogan verweist auf die Servicevielfalt: „Mobilität. Vertrauen. Seit Generationen.“\n\nTextbeispiel (Ausschnitt Refrain):  \n„Hier bewegt uns mehr als nur ein Ziel,  \ngemeinsam fahren wir Richtung Morgen.  \nMit Herz und Kompetenz am Steuer –  \nPillenstein bewegt!“",
    "Begründung": "Der Song verbindet musikalisch Tradition mit Zukunft, indem er klassische akustische Elemente mit modernen Sounds verknüpft und dadurch unterschiedliche Generationen sowie Kolleginnen und Kollegen mit verschiedenen Geschmacksvorlieben abholt. Der Pop-Rock-Stil wirkt dynamisch und zugänglich, während ruhigere Passagen Kompetenz und Verlässlichkeit transportieren.\n\nDie klare Struktur mit einem eingängigen Refrain und der Beteiligung von Mitarbeitenden im Chor fördert das emotionale Wir-Gefühl – ein essenzieller Wert für die interne Unternehmenskultur und die Verbindung zu den Kunden. Die Songidee passt perfekt zu den Markenwerten von Pillenstein: Sie transportiert Vertrauen, Innovation und Kundenorientierung sowohl musikalisch als auch inhaltlich und spricht Privat- wie Gewerbekunden in Nürnberg/Fürth/Neustadt gleichermaßen an.\n\nDurch die positiven, verbindenden Botschaften und die musikalische Vielfalt wird der Song zu einer modernen Unternehmenshymne, die Lust auf Mobilität, Zusammenarbeit und individuelle Lösungen macht – hörbar, fühlbar und verbindend.",
    "Lyrics": "[Verse]  \nMorgensonne spiegelt im Glas,  \nErste Stimmen, noch halb im Traum.  \nTüren öffnen, der Tag nimmt Maß,  \nGemeinsam wachsen wir aus dem Raum.\n\nSpuren im Staub, doch das Ziel ist klar,  \nJeder Handgriff zählt, jede Idee.  \nSo vielfältig wie das Jahr,  \nDoch immer trägt uns dieselbe Idee.\n\n[Chorus]  \nHier bewegt uns mehr als ein Ziel,  \nGemeinsam fahren wir Richtung Morgen.  \nMit Herz und Kompetenz am Steuer –  \nPillenstein bewegt, nimmt Sorgen fort.\n\n[Verse]  \nBunte Straßen, voller Leben,  \nVielfalt lenkt das Rad im Takt.  \nVertrauen, das wir weitergeben,  \nHat uns schon durch Nächte gebracht.\n\nJeder Weg beginnt im Wir,  \nZusammen stark, verlässlich, frei.  \nWo Neues entsteht, sind wir hier,  \nVerbunden, offen und dabei.\n\n[Chorus]  \nHier bewegt uns mehr als ein Ziel,  \nGemeinsam fahren wir Richtung Morgen.  \nMit Herz und Kompetenz am Steuer –  \nPillenstein bewegt, nimmt Sorgen fort.\n\n[Bridge]  \nLeise klingt der Klang von Gestern,  \nZwischen Reifen, Licht und Zeit.  \nWas uns eint, hält stets die Richtung,  \nGeborgenheit im weiten Kleid.\n\n[Chorus]  \nHier bewegt uns mehr als ein Ziel,  \nGemeinsam fahren wir Richtung Morgen.  \nMit Herz und Kompetenz am Steuer –  \nPillenstein bewegt!\n\n[Outro]  \nMobilität. Vertrauen. Seit Generationen.  \nGemeinsam unterwegs – Pillenstein bewegt!",
    "Description": "Melodischer Pop-Rock für männlichen Tenor, mittleres Tempo, C-Dur, akustische Gitarren, Piano, dezente Elektronik, Chor, dynamische Drums, gefühlvoller Leadgesang, warme Produktion, klare Hook.",
    "Status": "Neu"
  }
]