[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam ins Morgen – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam ins Morgen“ vereint moderne Pop-Elemente mit einem lebendigen akustischen Rock-Drive. Ein rhythmischer, positiver Beat trägt durch die Strophen, die mit warmen Gitarren, subtilen Synths und zurückhaltenden Drums instrumentiert sind. Die Melodie ist eingängig und offen, sodass sie gleich ins Ohr und ins Herz geht. Als besonderes Highlight erklingt im Refrain ein (echter oder simulierter) Chor aus Mitarbeitenden, der das Wir-Gefühl und die Vielfalt des Betriebs hörbar macht.\n\nDie Songstruktur:\n- **Strophe 1:** Skizziert den Alltag bei Pillenstein – Kundenempfang, engagierte Mitarbeitende, Begeisterung für Mobilität und Technik. \n- **Pre-Chorus:** Vermittelt Zuversicht, dass für jeden Mobilitätswunsch eine maßgeschneiderte Lösung da ist.\n- **Refrain:** „Gemeinsam ins Morgen – wir bewegen dich und uns! Vertrauen, das verbindet, seit 1924.“ (Chor)\n- **Strophe 2:** Betonung der Vielseitigkeit: Neuwagen, Gebrauchtwagen, Nutzfahrzeuge, Werkstatt und Service – stets kundenorientiert und flexibel.\n- **Bridge:** Fortschritt trifft Tradition: Von der Ausbildung bis zur E-Mobilität – immer am Puls der Zeit.\n- **Finale/Refrain-Outro:** Der große, verbindende Refrain als Mitsing-Moment für Team und Kundschaft – Zukunft als gemeinsamer Weg.\n\nKlangbild: Optimistisch und modern, mit einer Mischung aus Akustikgitarre, dezenten elektronischen Sounds, Clap- und Snap-Elementen sowie einem souligen, nahbar gesungenen Leadgesang, der Kompetenz und Freundlichkeit ausstrahlt. Zwischen den Zeilen hört man kurze Sound-Schnipsel aus dem Betrieb (Werkstattgeräusche, Lachen, Türenklacken als Percussion), die ein authentisches, lebendiges Bild zeichnen.",
    "Begründung": "Dieser Song trifft die Leitideen des Unternehmens: Mit Optimismus, Zusammenhalt und Energie werden Tradition und Zukunft spürbar verbunden. Er reflektiert die Vielfalt – ob Kund*innen, Team oder Angebot – und drückt das serviceorientierte, kompetente und menschliche Gesicht von Pillenstein aus. Moderne Pop- und Rock-Elemente stehen für Dynamik und Innovationskraft, während der akustische Hauch Beständigkeit und Verlässlichkeit vermittelt. Der eingängige Refrain sowie der Chor aus Mitarbeitenden fördern das Wir-Gefühl und lassen Kunden sowie Team zu einem Teil der Pillenstein-Gemeinschaft werden. \n\nMit klaren Anspielungen auf die regionale Verankerung, das breite Dienstleistungsportfolio und die ausgeprägte Kundenorientierung spricht der Song die Zielgruppe direkt an und bietet vielseitige Einsatzmöglichkeiten – von Social Media über Veranstaltungen bis hin zum Onboarding neuer Kolleg*innen oder Firmenjubiläen.",
    "Lyrics": "[Verse]  \nMorgens, wenn das Licht erwacht  \nKlingt der Tag im Takt der Fragen  \nLeise Stimmen, Mut entfacht  \nWir sind hier, um Wege zu tragen  \n\nNeues Blech im Schaufenster  \nAugen glänzen, Herzen offen  \nWerkstattlachen klingt viel besser  \nGemeinsam neu nach vorne hoffen  \n\n[Pre-Chorus]  \nJeder findet hier sein Ziel  \nOb Träume groß, ob Wege klein  \nMit Leidenschaft, mit Herzgefühl  \nLassen wir niemanden allein  \n\n[Chorus]  \nGemeinsam ins Morgen, wir bewegen dich und uns  \nVertrauen, das verbindet, seit 1924  \nGemeinsam ins Morgen, Hand in Hand durch jede Zeit  \nBunt und stark – so sind wir bereit  \n\n[Verse]  \nOb Neuwagen glänzt im Licht  \nUnd Gebrauchte ihre Spuren zeigen  \nJedes Rad, das Hoffnung spricht  \nKönnen wir zusammen erreichen  \n\nFür jeden Wunsch das beste Stück  \nFlexibel wie das Leben selbst  \nIm Service liegt ein kleines Glück  \nDas täglich neue Wege wählt  \n\n[Bridge]  \nAus Erfahrung wächst der Mut  \nUnd Vision wird unser Pfad  \nVon alten Schrauben bis zu Strom  \nEin Team, das fest zusammensteht  \n\n[Chorus]  \nGemeinsam ins Morgen, wir bewegen dich und uns  \nVertrauen, das verbindet, seit 1924  \nGemeinsam ins Morgen, Hand in Hand durch jede Zeit  \nBunt und stark – so sind wir bereit  \n\n[Outro]  \nWas auch immer kommen mag  \nWir glauben fest daran  \nGemeinsam ins Morgen,  \nMit euch fängt Zukunft an",
    "Description": "Männlicher Tenor mit souligem, nahbarem Pop-/Rock-Gesang. Moderates Tempo, Dur-Tonart, Akustikgitarren, dezente Synths und Drums, reale Betriebssounds, Chor im Refrain. Optimistisch und herzlich.",
    "Status": "Neu"
  }
]