[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "\"Zusammen unterwegs\" ist ein moderner, energiegeladener Pop-Rock-Song mit akustischen Elementen, treibendem Beat und eingängigem Refrain. Die Strophen greifen in bildhafter Sprache Alltagsmomente rund um Mobilität auf – von der Fahrt zum ersten Job, dem Familienausflug bis hin zum Flottenmanagement im Gewerbe. Im Pre-Chorus setzen sich Vertrauen, Kompetenzen und Servicequalitäten musikalisch als Ruhepunkt ab, um in einem kraftvollen Chorus zu münden, bei dem ein Chor aus Mitarbeitenden das Wir-Gefühl in den Vordergrund stellt.  \nDer Song bietet klassische Gitarrenriffs, moderne Synths, einen dynamischen Rhythmus und harmonische Chöre. Textlich werden Werte wie Vertrauen, Tradition, Innovation, Flexibilität und Kundenorientierung durch alltagsnahe, positive Bilder und eine optimistische Sprache transportiert (\"Mit uns gemeinsam – immer einen Schritt voraus.\"). Der Song endet ruhig, akustisch und einladend, sodass er als Firmenhymne oder für emotionale Momente gleichermaßen geeignet ist.",
    "Begründung": "\"Zusammen unterwegs\" verbindet musikalischen Optimismus, moderne Pop-Dynamik und zeitlose Rock-Elemente zu einem Sound, der die Werte und Leistungen von Pillenstein authentisch repräsentiert. Die stilistische Vielfalt spricht sowohl jüngere als auch traditionellere Kundengruppen im Großraum Nürnberg/Fürth/Neustadt an, egal ob Privat- oder Geschäftskunden.  \nDer Song stellt das Wir-Gefühl und die menschliche Nähe in den Mittelpunkt und transportiert Werte wie Service, Innovation und Kundennähe direkt, emotional und wiedererkennbar. Der mitarbeitende Chor schafft Identifikation nach innen wie außen und unterstützt Positionierung und Image des Unternehmens, während die Musik eine positive Atmosphäre schafft – hörbar, fühlbar, verbindend.",
    "Lyrics": "[Verse]  \nMorgensonne auf dem Blech,  \nWind streicht leise übers Dach.  \nKinderglück im Rückspiegel,  \nHerz schlägt laut im Takt.  \nStraßen endlos wie Gedanken,  \nZukunft zieht an uns vorbei.  \nJede Reise, die wir starten,  \nTragen wir gemeinsam frei.\n\n[Pre-Chorus]  \nWir bauen auf Vertrauen,  \nGehen neue Wege an.  \nStark in jedem Augenblick,  \nWas immer kommen kann.\n\n[Chorus]  \nZusammen unterwegs, Hand in Hand,  \nMit dir sind wir niemals allein.  \nDie Straße ruft und unser Band  \nLässt uns immer stärker sein.  \nMit uns gemeinsam, Schritt für Schritt,  \nEin neues Ziel im Blick –  \nZusammen unterwegs,  \nVorwärts, Stück für Stück.\n\n[Verse]  \nLichter spiegeln sich im Regen,  \nZeit vergeht im Funkenspray.  \nTradition im Tank,  \nInnovation bleibt nie stehen.  \nFamilie, Freunde, Kolleg’n,  \nVereint auf jedem Weg,  \nWir halten fest zusammen,  \nWeil es so viel mehr bewegt.\n\n[Pre-Chorus]  \nWir hören, was du brauchst,  \nSind da in jedem Fall.  \nNähe, Sicherheit und Mut,  \nMit Herz und voller Zahl.\n\n[Chorus]  \nZusammen unterwegs, Hand in Hand,  \nMit dir sind wir niemals allein.  \nDie Straße ruft und unser Band  \nLässt uns immer stärker sein.  \nMit uns gemeinsam, Schritt für Schritt,  \nEin neues Ziel im Blick –  \nZusammen unterwegs,  \nVorwärts, Stück für Stück.\n\n[Bridge]  \nJede Fahrt ein neues Morgen,  \nJede Kurve unser Schwur:  \nWir sind mehr als nur Bewegung,  \nStehen immer hinter dir.\n\n[Outro]  \nZusammen unterwegs –  \nEin Leben lang mit dir.",
    "Description": "Männlicher Tenor, kraftvoll und einfühlsam. Dynamischer Pop-Rock in G-Dur mit akustischer Gitarre, sattem Beat, dezenten Synths, harmonischen Chören, moderner Produktion und warmen Raum-Effekten.",
    "Status": "Neu"
  }
]