[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf allen Wegen",
    "Songidee": "„Gemeinsam auf allen Wegen“ ist ein moderner, feel-good Firmensong, der Elemente aus Pop, Rock und akustischer Musik vereint. Gestartet wird mit einer akustischen Gitarre, begleitet von einem rhythmischen, treibenden Schlagzeugbeat und dezenten elektronischen Sounds, die für Fortschritt stehen. Der Gesang beginnt warm und nahbar, bevor ein eingängiger Refrain mit mehrstimmigem Chor (aus Mitarbeiter:innen eingesungen) das Wir-Gefühl zum Höhepunkt bringt. Der Text rollt in Bildern durch den Alltag mit Pillenstein: Von der Beratung, dem Werkstattservice, über individuelle Mobilitätslösungen und familiäre Atmosphäre bis hin zu modernen E-Fahrzeugen.\n\nDer Song betont die Verlässlichkeit und nahbare Tradition des Familienunternehmens, spricht die Vielfalt der Kundenbedürfnisse (Privat und Gewerbe) an und vermittelt frischen Optimismus sowie höchste Kompetenz. Im Mittelteil wird die Zukunftsorientierung und der Innovationsgeist musikalisch durch kurze elektronische Passagen und einen dezenten Gitarrensolo-Part unterstrichen. Der Song klingt in einer gefühlvollen Bridge aus, die auf die jahrelange Verbundenheit mit der Region Nürnberg, Fürth, Neustadt und auf den Zusammenhalt im Team anspielt. Der letzte Refrain wird von allen Stimmen gemeinsam gesungen – als Zeichen für Gemeinschaft und Verlässlichkeit.",
    "Begründung": "Diese Songidee bringt die Markenwerte von Pillenstein – Tradition, Vertrauen, Serviceorientierung, Kompetenz, Perfektion, Individualität, Kundenfokus, technologische Modernität und Familiengefühl – authentisch und greifbar in die Musik. Die Mischung aus modernen Pop- und eingängigen Rockelementen steht für die Verbindung aus Zukunftsorientierung und bodenständigen Wurzeln. Der mehrstimmige Refrain und die Integration von Mitarbeiter:innenstimmen schaffen Nähe, fördern das Wir-Gefühl im Unternehmen und geben dem Song eine glaubwürdige, menschliche Note.\n\nMusikalisch ist der Song vielseitig genug, um unterschiedlichste Geschmäcker (von Pop über Rock bis leichte Elektro-Elemente oder auch akustische Teile) zu vereinen und wirkt dadurch offen, modern und einladend – genauso wie Pillenstein mit seinem breiten Serviceportfolio von Fahrzeuggestaltung über Werkstattleistungen bis hin zu E-Mobilität, Beratung und nachhaltigen Lösungen. Der Song motiviert Team und Kund:innen gleichermaßen, transportiert Optimismus und hebt regionale Verbundenheit hervor – individuell, vertraut und gemeinsam auf allen Wegen.",
    "Lyrics": "[Verse]  \nMorgensonne fällt durchs Fenster  \nLachen hallt durch jede Tür  \nHier bei uns zählt jede Stimme,  \nsind gemeinsam stark – dafür.  \n\nWerkstattöl und neue Wege,  \nfrische Luft in jedem Raum  \nTradition, die sich bewegt  \nträgt uns weiter wie ein Traum.  \n\n[Chorus]  \nGemeinsam auf allen Wegen,  \nHalt in jedem Augenblick  \nVertrauen, das wir weitergeben,  \nführt uns sicher Stück für Stück  \nMit Herz, Verstand und Händen  \ngestalten wir die Zeit  \nWir bleiben fest verbunden –  \nGemeinsam, bereit!  \n\n[Verse]  \nZwischen Schrauben, Lichtsymfonie  \nfür dich sind wir schon da  \nDein Wunsch, mein Antrieb — Energie,  \nnah wie Familie, immer nah  \n\nElektroglanz im Schaufenster,  \nIdeen glühn so wie ein Stern  \nWas gestern war, bleibt uns als Stärke,  \ndoch schauen wir stets nach fern.  \n\n[Chorus]  \nGemeinsam auf allen Wegen,  \nHalt in jedem Augenblick  \nVertrauen, das wir weitergeben,  \nführt uns sicher Stück für Stück  \nMit Herz, Verstand und Händen  \ngestalten wir die Zeit  \nWir bleiben fest verbunden –  \nGemeinsam, bereit!  \n\n[Bridge]  \nVom ersten Tag im Süden,  \nbis in die Zukunft weit  \nVon Nürnberg bis Neustadt,  \nmit Liebe, Herz und Zeit  \nHier sind wir nie alleine,  \ndas Band reißt niemals ein  \nWas immer auch geschehe –  \nwerden wir zusammen sein  \n\n[Chorus]  \nGemeinsam auf allen Wegen,  \nHalt in jedem Augenblick  \nVertrauen, das wir weitergeben,  \nführt uns sicher Stück für Stück  \nMit Herz, Verstand und Händen  \ngestalten wir die Zeit  \nWir bleiben fest verbunden –  \nGemeinsam, bereit!  \n\n[Outro]  \nZusammen, heute wie morgen  \nbleibt unser Band bestehen,  \nauf allen neuen Wegen –  \nnie allein zu gehen.",
    "Description": "Männlicher, gefühlvoll-warmer Tenorgesang. Akustikgitarre, groovige Drums, dezente Synths. Tempo: leicht vorwärts, modern. Produktion mit natürlicher Nähe, Chöre und sanfte Effekte im Refrain.",
    "Status": "Neu"
  }
]