[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam in Bewegung",
    "Songidee": "„Gemeinsam in Bewegung“ ist ein energiegeladener, moderner Popsong mit kraftvollen Akustik- und dezenten Rockelementen. Ein sympathischer, klarer Gesang führt durch die Strophen, die das Miteinander im Alltag von Pillenstein und seinen Kundinnen und Kunden in den Mittelpunkt rücken. Der Refrain wird von einem Chor aus Mitarbeitenden getragen – das musikalische Wir-Gefühl spiegelt die enge Verbindung zu den Menschen, die täglich auf Service und Verlässlichkeit zählen. Musikalisch wechseln sich dynamische, motivierende Passagen mit ruhigeren, warmen Akustikmomenten ab: So werden Innovation und Bewegung ebenso wie Bodenständigkeit und Vertrauen hörbar.\n\nDer Songtext erzählt von Aufbruch, Weiterentwicklung und Zusammenhalt – mit Bildern, die Brücken schlagen zwischen Tradition und Zukunft. Schlagworte wie „Vertrauen“, „Service“ und „Qualität“, aber auch „gemeinsam“, „Nürnberg-Fürth“ und „Mobilität“ geben der Musik ein nahbares Gesicht, das sich sowohl an Privat- als auch Gewerbekunden richtet. Ein dynamischer Rhythmus und eingängige Melodien laden zum Mitsingen und Mitwippen ein – perfekt für Veranstaltungen, Werbung und den Alltag im Betrieb.",
    "Begründung": "Der Song transportiert positive Werte wie Optimismus, Nähe und Kompetenz, exakt im Einklang mit den Markenwerten von Pillenstein. Die Musik vereint Tradition und Moderne – ein Sound, der die Vielseitigkeit des Unternehmens und die unterschiedlichen Vorlieben der Belegschaft widerspiegelt, ohne dabei beliebig zu werden. Die Mischung aus Pop, Rock und Akustikelementen macht den Song vielseitig einsetzbar und authentisch.\n\nDer Song etabliert ein freundliches und vertrauensvolles Image, spricht die verschiedenen Zielgruppen an und bringt Mitarbeitende wie Kundschaft gleichermaßen ins Boot. Der Chor im Refrain stärkt das Wir-Gefühl und die Identifikation mit der Marke, während der eingängige Charakter den Song schnell zum Wiedererkennungsmerkmal macht – hörbar, fühlbar und verbindend: „Gemeinsam in Bewegung“ wird zur hörbaren Botschaft von Pillenstein.",
    "Lyrics": "[Verse]  \nDie Straßen morgens voller Licht  \nGemeinsam öffnen wir das Tor  \nDein Ziel in Sicht, ich bei dir  \nVertraut wie tausend Worte nur\n\n[Chorus]  \nGemeinsam in Bewegung, Seite an Seite  \nUns verbindet mehr als nur die Zeit  \nNürnberg-Fürth, wir leben das Heute  \nMit Herz und Service, immer bereit\n\n[Verse]  \nJeder Tag ein neuer Anfang  \nWir bauen Brücken, stark und klar  \nTradition in unseren Händen  \nDoch Innovation ist auch immer nah\n\n[Chorus]  \nGemeinsam in Bewegung, Seite an Seite  \nUns verbindet mehr als nur die Zeit  \nNürnberg-Fürth, wir leben das Heute  \nMit Herz und Service, immer bereit\n\n[Bridge]  \nDein Vertrauen unser Antrieb  \nWege werden weit  \nZusammen Fahrt gewinnen  \nHoffnung macht uns frei\n\n[Chorus]  \nGemeinsam in Bewegung, Seite an Seite  \nUns verbindet mehr als nur die Zeit  \nNürnberg-Fürth, wir leben das Heute  \nMit Herz und Service, immer bereit\n\n[Outro]  \nUnd immer vorwärts – du und ich  \nGemeinsam stark, beweglich, echt",
    "Description": "Frischer Popsong in D-Dur, mittleres Tempo. Warmer, klarer männlicher Tenorgesang im Vordergrund, akustische Gitarren, rhythmische Drums, dezente Rocksounds, harmonischer Chor im Refrain.",
    "Status": "Neu"
  }
]