[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song “Gemeinsam unterwegs” mischt moderne Pop-Elemente mit dynamischem, aber angenehm zurückgenommenem Rock- und Akustiksound. Eingeleitet von einem markanten Gitarrenriff und wohligen Synth-Flächen baut sich der Song mit treibendem Schlagzeug, eingängigen Melodielinien und harmonischem Chorgesang auf – im Refrain singen Mitarbeitende gemeinsam:  \n“Weil wir gemeinsam fahren, neue Wege entdecken,  \nVertrauen in Bewegung, Seite an Seite lenken.”  \n  \n\nDie Strophen erzählen mit kurzen, bildhaften Zeilen von alltäglichen Begegnungen im Autohaus, von Teamwork, von zufriedenen Kundinnen und Kunden – von der ersten Beratung bis zur Schlüsselübergabe – aber auch von den Herausforderungen, die mit Kompetenz und Herz gemeistert werden.  \n\nDer musikalische Mittelteil lässt Raum für ruhigere Momente (Akustik und leichte Percussion), in denen “Nähe” und “Verlässlichkeit” akzentuiert werden, bevor der Song wieder in den kraftvollen, optimistischen Refrain mündet. Der Schlusschor betont das “Wir-Gefühl”, verbunden durch Musik und gemeinsame Ziele.  \nDie Instrumentierung legt Wert auf handgemachte Elemente (Gitarre, Piano), ergänzt durch moderne Beats und Sounds, sodass Tradition und Innovation hörbar verschmelzen.",
    "Begründung": "Der Song “Gemeinsam unterwegs” spiegelt die Markenwerte und den Anspruch von Pillenstein authentisch wider: Er bringt das starke Wir-Gefühl eines Familienunternehmens rüber, wirkt motivierend und lebendig, bleibt dabei aber bodenständig, warm und vertrauenswürdig. Die musikalische Mischung aus Pop, Rock und Akustik orientiert sich an den vielseitigen Vorlieben im Unternehmen und spricht verschiedene Generationen an.\n\nBesonders die textliche Fokussierung auf das “gemeinsame Unterwegssein” greift die Vielfalt der Zielgruppen auf – von Privatkundschaft bis hin zu Flottenkunden – und verbindet Innovation, Kompetenz und persönlichen Service, wie es zu Pillenstein passt. Der Mitsing-Refrain lädt Mitarbeitende wie Kunden ein, sich einzugliedern und Teil der Pillenstein-Community zu sein.  \nSo motiviert der Song nicht nur intern, sondern bleibt für Kundinnen und Kunden im Großraum Nürnberg/Fürth/Neustadt gleichermaßen eingängig, positiv und repräsentativ.",
    "Lyrics": "[Verse]  \nFrüh am Morgen erster Blick,  \nLichter blüh’n im Schaufenster,  \nHandschlag, Lächeln, Augenblick,  \nWillkommen, hier sind wir Gespenster.  \nMotoren flüstern Zuversicht,  \nBeratung in vertrauter Runde,  \nJede Frage, jedes Licht,  \nVerbindet uns in dieser Stunde.  \n\n[Chorus]  \nWeil wir gemeinsam fahren,  \nNeue Wege entdecken,  \nVertrauen in Bewegung,  \nSeite an Seite lenken.  \nZusammen stärker werden,  \nMit Herz und off’nem Blick,  \nGemeinsam unterwegs —  \nVorwärts, Stück für Stück.  \n\n[Verse]  \nHände greifen Farbenspiel,  \nSchlüssel tanzen zwischen Fingern,  \nLachen füllt das Ziel,  \nFreude lässt uns weiterbringen.  \nHerausforderungen kommen leis’,  \nDoch halten wir fest zueinander,  \nMit Kompetenz und leisem Fleiß,  \nWird jeder Moment nur besonder’.  \n\n[Bridge]  \nWenn Wege sich verlieren,  \nUnd draußen Nebel stehen,  \nSind wir das Licht im Spiegel,  \nDas hilft, nach vorn zu sehen.  \nVerlässlichkeit ganz nah,  \nVertrauen stets dabei,  \nWir gehen Schritt für Schritt,  \nUnd niemand bleibt allein.  \n\n[Chorus]  \nWeil wir gemeinsam fahren,  \nNeue Wege entdecken,  \nVertrauen in Bewegung,  \nSeite an Seite lenken.  \nZusammen stärker werden,  \nMit Herz und off’nem Blick,  \nGemeinsam unterwegs —  \nVorwärts, Stück für Stück.  \n\n[Outro]  \nEin Ziel, ein Miteinander,  \nMusik in jedem Klang,  \nGemeinsam unterwegs –  \nSo fängt ein neuer Tag an.",
    "Description": "Pop-Rock-Ballade für einen warmen, klaren männlichen Tenor; modernes Midtempo, in D-Dur, gefühlvoll; mit Akustikgitarre, Piano, Synth-Flächen, Chorgesang, sanften Hall-Effekten.",
    "Status": "Neu"
  }
]