[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem treibenden Pop-Rhythmus, getragen von einer akustischen Gitarre und stimmungsvollen Drums. Im Hintergrund klingt dezent ein E-Piano an, das Wärme und Verlässlichkeit ausstrahlt. Die erste Strophe erzählt von der Vielfalt der Wege und Menschen im Großraum Nürnberg/Fürth und Neustadt, immer mit einem positiven Blick auf das Miteinander. Eine moderne Produktion mit sanften elektronischen Akzenten steht für Innovationskraft und Zukunftsfähigkeit, während ein kräftiger, eingängiger Chorus zum Mitsingen einlädt:\n\n\"Gemeinsam unterwegs – mit Herz, Verstand und Hand  \nVertrauen bringt uns weiter, verbindet unser Land  \nVon gestern bis zum Morgen, mit Erfahrung und Stil  \nHier wird Service groß geschrieben, bei Pillenstein am Ziel!\"\n\nIn der Bridge kommen Mitarbeiter*innen–Chor und akustische Instrumente zusammen, die Authentizität und Nähe vermitteln. Die Melodie bleibt leicht im Ohr, der Song strahlt Optimismus und Bewegung aus, ohne aufdringlich zu wirken. Textlich werden Werte wie Vertrauen, Qualität, Individuelle Beratung und Serviceorientierung betont: \"Wir machen Wege frei, für dich und uns – sei dabei!\" \n\nAm Ende vereinen sich alle Stimmen im Chor zu einem verbindenden Gefühl, das die gesamte Belegschaft und die Kunden einschließt.",
    "Begründung": "Diese Songidee vereint die musikalische Vielfalt des Betriebs und spricht sowohl Privat- als auch Gewerbekunden an. Der Mix aus modernen Pop-Elementen, Rock-Energie und akustischer Wärme bildet die Brücke zwischen Tradition und Zukunft, was die Markenwerte von Pillenstein widerspiegelt. Durch die emotionale, wir-orientierte Tonalität wird das Gemeinschaftsgefühl gestärkt – innerhalb des Unternehmens und in der Beziehung zu den Kundinnen und Kunden. Die Songtexte greifen gezielt die Werte Vertrauen, Kompetenz, Flexibilität und Qualitätsanspruch auf und platzieren das Unternehmen als zuverlässigen und zukunftsorientierten Partner für individuelle Mobilitätslösungen im Herzen der Region. Der Chor aus Mitarbeitenden macht das Lied authentisch, lebensnah und sympathisch – ein echter Ohrwurm, der intern wie extern begeistert und verbindet.",
    "Lyrics": "[Verse]\nStraßen wie Flüsse ziehen durchs Land  \nJeder begegnet jedem hier am Rand  \nWir bauen Brücken aus Vertrauen  \nIn jedem Blick, ein neues Morgen brauen  \n\nHerzen schlagen in Takt und Zeit  \nZusammen wachsen Wege weit  \nWo Menschen füreinander steh’n  \nKann Zukunft jeden Tag entsteh’n  \n\n[Chorus]  \nGemeinsam unterwegs – mit Herz, Verstand und Hand  \nVertrauen bringt uns weiter, verbindet unser Land  \nVon gestern bis zum Morgen, mit Erfahrung und Stil  \nHier wird Service groß geschrieben, bei Pillenstein am Ziel!  \n\n[Verse]  \nWir hören zu, wir seh’n dich an  \nVerstehen, was dich weiterbringen kann  \nMit Mut, Ideen, Hand in Hand  \nGestalten wir Zukunft – hier im Land  \n\n[Chorus]  \nGemeinsam unterwegs – mit Herz, Verstand und Hand  \nVertrauen bringt uns weiter, verbindet unser Land  \nVon gestern bis zum Morgen, mit Erfahrung und Stil  \nHier wird Service groß geschrieben, bei Pillenstein am Ziel!  \n\n[Bridge]  \nWir machen Wege frei, für dich und uns – sei dabei!  \nGemeinsam, stark und echt, hier zählt der Mensch – ganz weich  \n\n[Chorus]  \nGemeinsam unterwegs – mit Herz, Verstand und Hand  \nVertrauen bringt uns weiter, verbindet unser Land  \nVon gestern bis zum Morgen, mit Erfahrung und Stil  \nHier wird Service groß geschrieben, bei Pillenstein am Ziel!  \n\n[Outro]  \nGemeinsam unterwegs – wir teilen diese Zeit  \nPillenstein verbindet und macht den Weg bereit",
    "Description": "Männlicher Tenor mit klarer, warmer Stimme. Moderner Pop, akustische Gitarre, Drums, E‑Piano, dezente Elektronik. Optimistisch, mittleres Tempo, Produktion nah & verbindend, Chor im Finale.",
    "Status": "Neu"
  }
]