[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Wir fahren gemeinsam",
    "Songidee": "Der Song beginnt mit einem treibenden, modernen Pop-Beat, unterlegt mit sanften Akustikgitarren und dezenten, warmen Synth-Elementen. Die erste Strophe wird von einer natürlichen, einladenden Stimme getragen, die in bildhafter Sprache den gemeinsamen Weg und Zusammenhalt im Unternehmen beschreibt: \"Vom ersten Hallo bis zum Lächeln zum Schluss – gemeinsam finden wir Wege, bewegen uns, Stück für Stück.\"  \nIm Pre-Chorus werden die verschiedenen Leistungen aufgegriffen (\"Egal ob Neu, gebraucht oder perfekt gebaut – bei uns findet jeder das, was er vertraut\"). Der Refrain hebt das Wir-Gefühl hervor, begleitet von einem mehrstimmigen Chor aus Mitarbeitenden, der Zeilen wie \"Mit dir, für dich – hier in deiner Region / Pillenstein, wir fahren gemeinsam davon\" singt.  \nIn der Bridge mischen sich akustische und elektrische Elemente, die den Wandel zwischen Tradition und Zukunft verkörpern, ergänzt durch kurze elektronische Sounds als Verweis auf E-Mobilität. Am Ende kann der Song im Refrain in einer Art Mitsing-Atmosphäre gipfeln – verbunden, motivierend, optimistisch.",
    "Begründung": "Der Song vereint moderne und traditionelle Klänge, spiegelt damit die Offenheit des Unternehmens für Innovation, aber auch seine Verwurzelung in der Region und die Kontinuität als Familienbetrieb wider. Er betont das „Wir-Gefühl“, die persönliche Nähe und Verlässlichkeit als Schlüsselwerte – unverzichtbar für die Zielgruppe, die Beratung, Service und vertrauenswürdigen Umgang sucht.\nIm Songtext werden spezifische Leistungen spielerisch integriert, sodass Kundinnen und Kunden sich abgeholt und verstanden fühlen – egal ob Privat- oder Gewerbekunden, VW, Audi oder Skoda, Nutzfahrzeuge, E-Mobilität oder individuelle Lösungen. Die Kombination aus mitreißender Melodie, starker Hook und dem Einsatz echter Mitarbeitendenstimmen macht den Song authentisch und verbindend – er transportiert Optimismus, Motivation und die Freude an gemeinsamer Bewegung in Richtung Zukunft.",
    "Lyrics": "[Verse]  \nVom ersten Hallo, ein leiser Ton  \nEin Funkeln im Blick, vertraut und schon  \nGehen wir Wege, Seite an Seite  \nSchritt für Schritt, durch breite Weite  \n\nWir hören zu, verstehen den Traum  \nStehen zusammen, bauen Vertrauen  \nEgal, wohin der nächste Tag uns ruft  \nGemeinsam spür’n wir neuen Schwung in der Luft  \n\n[Chorus]  \nMit dir, für dich – hier in deiner Region  \nPillenstein, wir fahren gemeinsam davon  \nHerz auf der Zunge, die Straße voran  \nWir sind bei dir, weil alles hier begann  \n\n[Verse]  \nNeu, gebraucht, perfekt gebaut  \nJeder Wunsch, dem du vertraust  \nOb E-Motor summt oder Diesel klingt  \nWas dich bewegt, was Zukunft bringt  \n\nWerkstattlicht und Fahrzeugschein  \nBeratung ehrlich, Service fein  \nWir leben Autos, Leidenschaft pur  \nFür dich geöffnet, jede Spur  \n\n[Chorus]  \nMit dir, für dich – hier in deiner Region  \nPillenstein, wir fahren gemeinsam davon  \nHerz auf der Zunge, die Straße voran  \nWir sind bei dir, weil alles hier begann  \n\n[Bridge]  \nTradition im Wandel, Vertrauen erfüllt  \nElektrisches Rauschen, das Neue enthüllt  \nHand in Hand, ein starkes Band  \nMit euch gemeinsam übers Land  \n\n[Chorus]  \nMit dir, für dich – hier in deiner Region  \nPillenstein, wir fahren gemeinsam davon  \nHerz auf der Zunge, die Straße voran  \nWir sind bei dir, weil alles hier begann  \n\n[Outro]  \nLosfahren, lachen, gemeinsam sein  \nPillenstein – hier darfst du einfach du sein",
    "Description": "Männlicher Tenor, gefühlvoller Pop mit mittlerem Tempo, Akustikgitarren, warme Synths, leichter E-Gitarren-Effekt, moderner Sound, ehrlicher Gesang, mehrstimmiger Chor im Refrain.",
    "Status": "Neu"
  }
]