[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs (Wir sind Pillenstein)",
    "Songidee": "Der Song beginnt mit einer eingängigen akustischen Gitarrenmelodie, sanft untermalt von modernen Pop-Beats. Bereits im Intro singen mehrere Stimmen – symbolisch für das große Team und den Zusammenhalt bei Pillenstein. Die Strophen erzählen von Begegnungen, Beratung und individuellen Erlebnissen, die Kundinnen und Kunden mit dem Unternehmen machen – von der ersten Probefahrt über den Werkstatttermin bis zum Flottenmanagement für Firmenkunden. Ein treibender Refrain mit hymnischem Charakter lädt alle zum Mitsingen ein: \"Gemeinsam unterwegs, weil Vertrauen verbindet / Tradition im Herzen, Zukunft im Blick.\"\n\nIm Mittelteil baut sich die Musik weiter auf, es kommen rockige E-Gitarren und ein starker Bass hinzu, wodurch der musikalische Bogen von Verlässlichkeit (akustisch, handgemacht) zu Dynamik und Fortschritt (Pop, Rock, moderne Sounds) gespannt wird. Der Song schließt mit einem Chor aus Mitarbeitenden, deren Stimmen im Neben- und Miteinander einen verbindenden Schlusspunkt setzen.\n\nDer Text hebt Werte wie Kompetenz, Servicequalität, Innovation und Menschlichkeit hervor und ersetzt das übliche \"Wir für euch\" durch eine partnerschaftliche Tonalität: \"Mit dir an der Seite, wird jeder Weg ein Ziel.\" Kurze Soli (z.B. Saxophon oder E-Gitarre) bieten Identifikationspunkte für die Vielfalt der Mitarbeitenden – traditionell und modern zugleich.  \nDie Bridge bringt als Herzstück die wichtigsten Dienstleistungen mit einem Augenzwinkern ein: \"Kauf, Leasing, Service – alles aus einer Hand / Für jedes Ziel ein Ankommen, vom Kleinwagen bis zum Flottengespann.\"",
    "Begründung": "Die Songidee trifft genau das Herz der Anfrage: Sie vereint musikalisch traditionelle und moderne Elemente, die den diversen Vorlieben im Unternehmen gerecht werden. Der dynamische, emotional-mitreißende Sound schafft eine positive, verbindende Grundstimmung und spiegelt sowohl Bodenständigkeit als auch Innovationskraft wider. Der Text formuliert die Markenwerte und umfangreichen Leistungen nahbar und bildhaft, ohne ins Werbliche abzurutschen – dadurch entsteht Authentizität und Nähe.\n\nDer Song eignet sich sowohl für interne Anlässe (Teamevents, Firmenfeiern, Imagevideos) als auch als sympathische Visitenkarte nach außen für Kundinnen und Kunden im Großraum Nürnberg/Fürth/Neustadt. Durch Motivationskraft und mehrstimmigen Refrain entfaltet er ein echtes \"Wir-Gefühl\" und bringt die Philosophie von Pillenstein als zuverlässigem, innovativem Mobilitätspartner hör- und fühlbar auf den Punkt.",
    "Lyrics": "[Verse]  \nMorgensonne auf dem Hof,  \nMotoren klingen leise,  \nDer Tag beginnt mit einem Lächeln,  \nWir gehen unsere Reise.  \nJede Begegnung zählt,  \nEin Händedruck, ein Blick,  \nHier findet jeder seinen Weg,  \nEin Schritt bringt Glück zurück.  \n\n[Chorus]  \nGemeinsam unterwegs, weil Vertrauen verbindet,  \nTradition im Herzen, Zukunft im Blick.  \nMit dir an der Seite, wenn neue Wege starten,  \nSind wir Pillenstein – für jeden ein Stück.  \n\n[Verse]  \nVom ersten Funken im Gespräch  \nBis hin zur Testfahrt raus,  \nIn jedem Service steckt Geduld,  \nUnd Freude kommt nach Haus.  \nEin kurzer Plausch am Tresen,  \nEin Lachen durch den Raum,  \nAus vielen kleinen Sachen  \nWächst unser großer Traum.  \n\n[Chorus]  \nGemeinsam unterwegs, weil Vertrauen verbindet,  \nTradition im Herzen, Zukunft im Blick.  \nMit dir an der Seite, wenn neue Wege starten,  \nSind wir Pillenstein – für jeden ein Stück.  \n\n[Bridge]  \nKauf, Leasing, Service – alles aus einer Hand,  \nFür jedes Ziel ein Ankommen, vom Kleinwagen bis zum Flottengespann.  \nWir halten Räder am Laufen,  \nVergangenheit trifft neue Zeit –  \nHier fühlt sich jeder zuhause,  \nDenn Vielfalt macht uns bereit.  \n\n[Chorus]  \nGemeinsam unterwegs, weil Vertrauen verbindet,  \nTradition im Herzen, Zukunft im Blick.  \nMit dir an der Seite, wenn neue Wege starten,  \nSind wir Pillenstein – für jeden ein Stück.  \n\n[Outro]  \nSo klingt Zusammenhalt,  \nSo klingt unser Leben,  \nEin Chor aus vielen Stimmen,  \nGemeinsam unterwegs.",
    "Description": "Melodischer, deutschsprachiger Pop-Rock für Tenor mit akustischer Gitarre, modernen Beats, dezentem Bass & E-Gitarre. Warm, hymnisch, dynamisch. Produktion klar & berührend. Vielstimmiger Refrain.",
    "Status": "Neu"
  }
]