[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein verbindet",
    "Songidee": "Der Song „Gemeinsam unterwegs – Pillenstein verbindet“ vereint moderne Pop-Arrangements mit eingängigen Rock- und akustischen Elementen. Im Intro startet eine treibende Rhythmusgitarre, unterstützt von elektronischen Beats und sphärischen Synth-Flächen. In den Strophen erzählen verschiedene Stimmen aus dem Chor der Mitarbeitenden von alltäglichen Momenten im Unternehmen – Beratungsgespräche, Probefahrten, Werkstattservice und der gemeinschaftliche Spirit, der überall spürbar ist. \nDer Refrain setzt auf einen großen, mehrstimmigen Chorgesang, der ein mitreißendes Wir-Gefühl vermittelt: „Egal, wohin die Reise geht, wir sind an deiner Seite / Vertrauen, das verbindet, seit Generationen für euch bereit.“\nIm Mittelteil wird der Song mit akustischen Akzenten ruhiger, betont die Werte von Tradition, Erfahrung, und Verlässlichkeit. Anschließend nimmt er wieder Fahrt auf und endet optimistisch und energiegeladen mit einem emotionalen Refrain, bei dem alle Stimmen zusammen erklingen.\nDer Sound bleibt dynamisch und zugänglich, eignet sich für Unternehmens-Events, Videos, Präsentationen oder als Erkennungsmelodie. Die stilistische Mischung aus klassischen und modernen Elementen spiegelt die Vielfalt und Zukunftsorientierung des Unternehmens authentisch wider.",
    "Begründung": "Der Song trifft den Herzschlag von Pillenstein: Er schlägt die Brücke zwischen Tradition und Moderne, spiegelt die Vielfalt der Zielgruppen und die Breite des Leistungsangebots wider – vom Privatkunden bis zur großen Flotte, von VW über Skoda und Audi bis zur E-Mobilität. Die optimistische, freundliche Atmosphäre überträgt die Markenwerte – Vertrauen, Erfahrung, Service und Nähe – spürbar auf die Zuhörenden. \nDurch den mitreißenden Refrain und das Einbeziehen von echten Mitarbeitenden entsteht ein lebendiger Soundtrack, der das Wir-Gefühl stärkt und Kundinnen und Kunden aller Art willkommen heißt. Egal ob für Werbung, Events oder Social Media: Der Song motiviert, verbindet und macht Pillenstein als Marke hör- und erlebbar.",
    "Lyrics": "[Verse]  \nMorgens die Motoren wach,  \nGlänzt der Tag im Fensterlicht.  \nHandschlag, Lächeln, voller Schwung,  \nHier beginnt Geschichte – und bricht nicht.  \n\nJeder Weg, den du beginnst,  \nKann zu uns nach Hause führen.  \nGemeinsam, Herz und Hand vereint,  \nLassen wir Vertrauen spüren.  \n\n[Chorus]  \nEgal, wohin die Reise geht,  \nWir sind an deiner Seite.  \nVertrauen, das verbindet tief,  \nSeit Generationen – stets bereit.  \nGemeinsam unterwegs,  \nPillenstein verbindet Zeit.  \n\n[Verse]  \nProbefahrt durch neue Zeit,  \nAbenteuer auf Asphalt.  \nWerkstattwärme, offene Tür,  \nHier wird aus Nähe Halt.  \n\nFür dich nehmen wir uns Zeit,  \nAntworten auf jedes Fragen.  \nVerlässlichkeit und Leidenschaft,  \nWollen wir täglich tragen.  \n\n[Chorus]  \nEgal, wohin die Reise geht,  \nWir sind an deiner Seite.  \nVertrauen, das verbindet tief,  \nSeit Generationen – stets bereit.  \nGemeinsam unterwegs,  \nPillenstein verbindet Zeit.  \n\n[Bridge]  \nAus Erfahrung wächst ein Band,  \nDas die Zukunft mitgestaltet.  \nTradition, die weiterlebt,  \nWeil jeder hier zusammenhaltet.  \n\n[Chorus]  \nEgal, wohin die Reise geht,  \nWir sind an deiner Seite.  \nVertrauen, das verbindet tief,  \nSeit Generationen – stets bereit.  \nGemeinsam unterwegs,  \nPillenstein verbindet Zeit.  \n\n[Outro]  \nWir gehen weiter, Schritt für Schritt,  \nWeil uns das Miteinander trägt,  \nGemeinsam unterwegs –  \nPillenstein verbindet uns bewegt.",
    "Description": "Männlicher Tenorgesang, positive Dynamik, mittleres Tempo, Pop-Rock mit akustischen Elementen, breite Chöre im Refrain, freundlich-melodisch, sanfte E-Gitarren, dezente Synth-Flächen, moderne Produktion.",
    "Status": "Neu"
  }
]