[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam auf dem Weg",
    "Songidee": "Der Song beginnt mit einem treibenden, modernen Pop-Beat, unterstützt von dynamischen Gitarrenriffs, die sofort Energie und Bewegung erzeugen. In den Strophen setzt eine sanfte Akustikgitarre ein und erzeugt Vertrautheit und Bodenständigkeit. Die Melodie ist eingängig, die Struktur klar: Verse, Pre-Chorus, ein kraftvoller, mitsingbarer Refrain und nach dem Bridge ein von Mitarbeitenden gesungener Chor – das Wir-Gefühl steht im Zentrum.\n\nDie Lyrics erzählen von der Vielfalt und Zusammengehörigkeit bei Pillenstein. Sie spiegeln Werte wie Kompetenz und Kundenorientierung, betonen langjährige Tradition sowie Innovation und persönlichen Service wider. Besungen werden alle Facetten des Unternehmens: vom ersten Kennenlernen beim Kauf eines Neu- oder Gebrauchtwagens, über flexible Angebote und individuelle Beratung, bis hin zu Werkstattservice, E-Mobilität, Unfallhilfe und zuverlässiger Betreuung.\n\nDer Refrain vereint das Team, Kundinnen und Kunden („Wir sind für dich hier, gestern und morgen, gemeinsam auf dem Weg – vertrau auf Pillenstein“). Die Bridge lädt zum Mitsingen ein und vermittelt, dass alle – egal ob Mitarbeiter, Privat- oder Gewerbekunde – gemeinsam einen Weg gehen: innovativ, verlässlich, nah am Menschen. Musikalisch verbindet sich hier der Chor, warme akustische Elemente und ein moderner, mitreißender Pop-Sound zu einem authentischen, positiven Song voller Tatkraft und Zuversicht.\n\nDer Song klingt nach Aufbruch, Beständigkeit und Gemeinschaft und macht Lust, selbst Teil dieser positiven Atmosphäre zu sein.",
    "Begründung": "Diese Songidee stellt die emotionale Verbindung – das „Wir-Gefühl“ – in den Mittelpunkt und passt so hervorragend zur Zielgruppe: Privat- und Gewerbekunden im Nürnberger Raum, für die Vertrauen, Service und individuelle Betreuung zentrale Anliegen sind. Musikalisch verbindet der Song Tradition (akustische Elemente, gitarrengetragene Parts, mitsingbarer Refrain und Chor) mit moderner Pop-Ästhetik – hör- und fühlbar als Brücke zwischen Erfahrung und Zukunft.\n\nDie Inhalte und Klangfarben spiegeln gezielt die Markenwerte und Leistungen von Pillenstein wider: Kompetenz, Kundenorientierung, perfekte Beratung, regionales und familiäres Miteinander sowie den Aufbruch mit E-Mobilität und Flexibilität im Service. Der Song motiviert Mitarbeitende und Kundschaft, vermittelt zuverlässig sowohl Nähe als auch Innovationskraft – und schafft durch den inkludierten Mitarbeiter-Chor eine hörbare Identifikation mit dem Unternehmen. Durch seine Energie, Wärme und Mitsingbarkeit prägt sich der Song als echte Unternehmenshymne ein, die berührt und begeistert – intern wie extern.",
    "Lyrics": "[Verse]  \nEin neuer Morgen, Motoren erwachen  \nWeite Wege, die uns täglich lachen  \nAlte Straßen, Visionen im Blick  \nKomm, steig ein, gemeinsam zum Glück  \n\n[Verse]  \nHerzen offen, die Türen bereit  \nVerlässlichkeit in jeder Zeit  \nUnsere Hände bauen Brücken aus Licht  \nUnd jeder spürt – wir halten das Gleichgewicht  \n\n[Chorus]  \nWir sind für dich hier, gestern und morgen  \nGemeinsam stark, teilen Freude und Sorgen  \nWas auch kommt, wir gehen den Weg  \nVertrau auf Pillenstein – wo Nähe bewegt  \n\n[Verse]  \nVon ersten Fragen bis hin zum Ziel  \nHör’n wir zu, egal, wem’s gefällt oder viel  \nOb E-Mobilität oder Hand am Werk  \nWir finden Lösungen, stets offen, stets stark  \n\n[Chorus]  \nWir sind für dich hier, gestern und morgen  \nGemeinsam stark, teilen Freude und Sorgen  \nWas auch kommt, wir gehen den Weg  \nVertrau auf Pillenstein – wo Nähe bewegt  \n\n[Bridge]  \nAlle Stimmen, ein Klang  \nHand in Hand, ein Leben lang  \nVielfalt macht uns bunt und frei  \nZusammen – wir sind dabei  \n\n[Chorus]  \nWir sind für dich hier, gestern und morgen  \nGemeinsam stark, teilen Freude und Sorgen  \nWas auch kommt, wir gehen den Weg  \nVertrau auf Pillenstein – wo Nähe bewegt  \n\n[Outro]  \nDie Straße wird weit, das Licht bleibt besteh’n  \nLass uns gemeinsam zum Horizont geh’n",
    "Description": "Gefühlvolle männliche Tenorstimme, moderner Popsong in G-Dur, gitarrengetragen, warm, dynamisch, mit rhythmischem Beat, melodischem Mitsingchor und motivierendem, authentischem Klang.",
    "Status": "Neu"
  }
]