[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs“ verbindet moderne Pop-Elemente mit warmen akustischen Gitarren und einem mitreißenden Rockbeat. Schon das Intro lädt mit einer eingängigen Melodie und dynamischen Percussion zum Mitsingen ein. Die Strophen erzählen aus verschiedenen Perspektiven von Kundinnen, Mitarbeitern und Freunden, wie Mobilität bei Pillenstein lebt: Von der ersten Probefahrt bis hin zur persönlichen Beratung, Werkstattservice, Spezialumbauten oder E-Mobilität. \n\nIm Refrain verschmilzt ein harmonischer Chor – eingesungen von Mitarbeitenden – zu einem kraftvollen Wir-Gefühl („Wir sind für euch da, Tag für Tag, zu jeder Zeit – gemeinsam unterwegs, ein Leben lang“). Die Bridge hält inne: Akustik-Gitarren und sanfte Streicher symbolisieren Vertrauen und Tradition, bevor im letzten Refrain alle Stimmen voller Optimismus und Gemeinschaft auftreten.\n\nDer Song lebt vom Wechsel zwischen treibenden Beats (Bewegung, Zukunft, Energie) und ruhigen Momenten (Kompetenz, Verlässlichkeit). Textbausteine wie „für jeden Weg das richtige Ziel, von Anfang bis ins Morgen“, „Familie ist mehr als ein Wort, sie ist unser Antrieb“, oder „Vertraue auf unseren Service – wir halten dich mobil“ bringen Markenwerte wie Kompetenz, Service, Tradition und Zukunftsorientierung musikalisch auf den Punkt.\n\nAkustische Signaturen (wie das Öffnen einer Autotür, das Surren eines E-Autos) werden subtil eingearbeitet und verbinden Emotionalität mit der Welt der Mobilität.",
    "Begründung": "„Gemeinsam unterwegs“ gelingt es, die Atmosphäre eines modernen und vielfältigen Familienunternehmens hörbar und fühlbar zu machen. Die stilistische Mischung aus Pop, Acoustic und Rock holt die verschiedenen Hörvorlieben im Betrieb und bei der Zielgruppe ab und erzeugt Dynamik, Authentizität – und echtes Wir-Gefühl.\n\nDer Song transportiert zentrale Markenwerte wie Tradition und Zukunftsorientierung, Vertrauen, Kompetenz und Servicefreundlichkeit auf eine sympathisch-moderne Art. Durch den Mitsing-Refrain und echte Mitarbeitenden-Stimmen werden Nähe und Identifikation geschaffen: Egal ob Werkstattkunde, Geschäftspartner, Privatkunde oder Teammitglied – alle erkennen sich in der Musik wieder. \n\nSo fördert „Gemeinsam unterwegs“ nicht nur die Bekanntheit der Leistungen, sondern stärkt auch die emotionale Bindung zum Unternehmen und kann bei Events, in Videos, als Warteschleife oder bei Social Media als authentischer Soundtrack eingesetzt werden. Damit ist der Song optimal auf die Zielgruppe und Markenidentität von Pillenstein zugeschnitten.",
    "Lyrics": "[Verse]  \nDie Straße glänzt im Morgenlicht,  \nEin Tag voll Chancen wartet schon.  \nEin Lächeln spiegelt dein Gesicht,  \nMotorradträume, Cabrio-Lohn.  \n\nVom ersten Gruß im Showroom-Glanz,  \nBis Werkstattöl auf warmer Hand.  \nWir teilen Freude, Weg und Tanz,  \nSind für dich da im ganzen Land.  \n\n[Chorus]  \nGemeinsam unterwegs – wir geh’n  \nFür dich durch Nacht und Wind und Regen.  \nFür jeden Weg das richtige Ziel,  \nVon Anfang bis ins Morgen viel.  \nWir sind für euch da, Tag für Tag,  \nZu jeder Zeit – ein Leben lang.  \n\n[Verse]  \nFamilie ist mehr als ein Wort,  \nSie treibt uns an, gibt neuen Mut.  \nOb E-Kraft flüstert vor der Tür,  \nOb Alltag ruft – bei uns wird’s gut.  \n\nBeratung echt, ein Handdruck zählt,  \nVertraue auf uns, auf unseren Sinn.  \nDein Wunsch bewegt, wir stehn bereit,  \nSolang wir unterwegs gemeinsam sind.  \n\n[Chorus]  \nGemeinsam unterwegs – wir geh’n  \nFür dich durch Nacht und Wind und Regen.  \nFür jeden Weg das richtige Ziel,  \nVon Anfang bis ins Morgen viel.  \nWir sind für euch da, Tag für Tag,  \nZu jeder Zeit – ein Leben lang.  \n\n[Bridge]  \nManchmal hält die Zeit uns fest,  \nVertraute Saiten schwingen leis.  \nDoch Zukunft ruft, der Puls erwacht,  \nMit euch zusammen wird alles neu.  \n\n[Chorus]  \nGemeinsam unterwegs – wir geh’n  \nFür dich durch Nacht und Wind und Regen.  \nFür jeden Weg das richtige Ziel,  \nVon Anfang bis ins Morgen viel.  \nWir sind für euch da, Tag für Tag,  \nZu jeder Zeit – ein Leben lang.  \n\n[Outro]  \nGanz gleich wohin der Weg auch führt,  \nGemeinsam stehen wir bereit.  \nEin Leben lang vereint im Takt,  \nPillenstein bleibt – in Gegenwart und Zeit.",
    "Description": "Männlicher Tenorgesang, gefühlvoll-melodiös. Moderner Pop/Rock-Beat, akustische Gitarren, dezente Streicher, subtile Autosounds. Warm, optimistisch, fließendes Tempo, in G-Dur.",
    "Status": "Neu"
  }
]