[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Fahrt",
    "Songidee": "Der Song „Gemeinsam auf Fahrt“ verbindet moderne Pop-Elemente mit einem Hauch von Akustikgitarre und leicht rockigen Drums. Im Mittelpunkt steht ein einladender, optimistischer Refrain, der von einem vielstimmigen Mitarbeiterchor getragen wird. Die Strophen erzählen von Aufbruch, Verlässlichkeit und Teamwork – sie spiegeln den Alltag im Unternehmen wider, vom Verkauf neuer und gebrauchter Fahrzeuge bis zu persönlichen Beratungsgesprächen rund um Fuhrparkservice, Leasing, E-Mobilität und mehr.\n\nIm musikalischen Arrangement wechseln sich treibende Beats mit warmen akustischen Passagen ab, die sowohl Dynamik als auch Ruhephasen schaffen. Elektronische Elemente setzen moderne Akzente und spiegeln den innovativen Geist von Pillenstein wider. Der Song beginnt ruhig und akkordisch, steigert sich im Verlauf zu einem mitreißenden Höhepunkt, bei dem der Chor das „Wir-Gefühl“ intensiviert.\n\nDer Text ist direkt, freundschaftlich und serviceorientiert, in der Tonalität freundlich und kompetent. Im Refrain finden sich Zeilen wie:  \n„Seit Generationen auf Kurs – in Bewegung vereint,  \nHier zählt, wer du bist, jeder Wunsch wird gemeint.  \nMit Herz und mit Hand, für dich bereit –  \nGemeinsam auf Fahrt, gemeinsam durch die Zeit.“\n\nDas Outro lädt alle Hörer zum Mitsingen und Mitfühlen ein, sodass sich sowohl Privat- als auch Gewerbekunden angesprochen fühlen und den Song als Ausdruck der gemeinsamen Werte erleben.",
    "Begründung": "„Gemeinsam auf Fahrt“ spiegelt die Vielfalt, den Optimismus und die Moderne eines traditionsreichen Familienunternehmens wie Pillenstein wider. Musikalisch verbindet der Song Rock, Pop sowie akustische und elektronische Elemente, was die unterschiedlichen Geschmäcker des Teams und der Kundschaft aufgreift und eine positive, energetische Atmosphäre schafft.\n\nTextlich und emotional wird das „Wir-Gefühl“ transportiert: Die Zusammenarbeit im Unternehmen und die individuelle Beratung der Kund:innen stehen im Mittelpunkt. Zeitgemäße Klänge repräsentieren die technische Kompetenz und Innovationskraft, die ruhigen Komponenten stehen für Verlässlichkeit und persönliche Nähe. Die Einbindung eines Chors aus Mitarbeitenden betont den authentischen Charakter und macht den Song zu einem musikalischen Aushängeschild, das Tradition mit Zukunftsorientierung vereint und damit die Zielgruppe – von Familien und Privatkund:innen bis zu Fuhrparkmanagern – anspricht.  \nSo wird der Song für Pillenstein hör- und fühlbar – als verbindendes Erlebnis und musikalisches Statement der Marke.",
    "Lyrics": "[Verse]  \nJeder Morgen, neues Ziel,  \nHand in Hand durch unser Spiel,  \nRäder rollen, Lichter brennen,  \nWir, die immer weiter rennen.  \n\nFragen offen – Türen weit,  \nDein Vertrauen, unser Kleid,  \nOb Beratung, ob Lenkrad,  \nHier weiß jeder, was er tat.  \n\n[Chorus]  \nSeit Generationen auf Kurs – in Bewegung vereint,  \nHier zählt, wer du bist, jeder Wunsch wird gemeint.  \nMit Herz und mit Hand, für dich bereit –  \nGemeinsam auf Fahrt, gemeinsam durch die Zeit.  \n\n[Verse]  \nAlte Wege, neue Spur,  \nKraft aus Zukunft, Leidenschaft pur,  \nAus Ideen wird Bewegung,  \nMitten drin – in jeder Regung.  \n\nGlänzt das Blech im Morgenlicht,  \nDrückt das Lächeln unser Gesicht,  \nJeder kennt hier seinen Platz,  \nStark im Team und voller Schatz.  \n\n[Chorus]  \nSeit Generationen auf Kurs – in Bewegung vereint,  \nHier zählt, wer du bist, jeder Wunsch wird gemeint.  \nMit Herz und mit Hand, für dich bereit –  \nGemeinsam auf Fahrt, gemeinsam durch die Zeit.  \n\n[Bridge]  \nJeder Tag schreibt seine Zeichen,  \nWir, die niemals stiller weichen,  \nAlles zählt, wenn du hier stehst,  \nMit uns weiter, wenn du gehst.  \n\n[Outro]  \nLasst uns singen, lasst uns lachen,  \nGute Wege gemeinsam machen,  \nMit Herz und Mut, der uns stets bleibt –  \nGemeinsam auf Fahrt, gemeinsam durch die Zeit.",
    "Description": "Pop-Rock-Song für männlichen Tenor; warm, optimistisch und mitreißend. Akustikgitarren, leichte Drums, moderner Sound, Mitarbeiterchor im Refrain, klare Melodien, helles Arrangement, freundlicher Ausdruck.",
    "Status": "Neu"
  }
]