[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein verbindet",
    "Songidee": "Der Song beginnt mit einer akustischen Gitarren- und Piano-Intro, die Vertrautheit und Wärme ausstrahlt. Nach und nach setzt ein klarer Pop-Beat ein, unterstützt von modernen Synth-Elementen, die die Dynamik und Zukunftsorientierung des Betriebs betonen. Im Vers erzählen unterschiedliche Stimmen mit persönlichen Nuancen von ihrer individuellen Motivation und Begeisterung für Mobilität und Begegnung. Der Refrain vereint alle Stimmen – gern auch als echten Mitarbeitenden-Chor – und wird zur optimistischen Hymne auf Zusammenhalt, Vielfalt und Vertrauen: „Gemeinsam unterwegs – ein Ziel, ein Team, ein Weg“. Die zweite Strophe beschreibt in eingängigen Bildern die Servicevielfalt: neue und gebrauchte Autos, individuelle Beratung, modernste Technik und E-Mobilität, zuverlässig und maßgeschneidert für jede Kundin, jeden Kunden. Ein einprägsamer Bridge-Part schlägt den Bogen von der langjährigen Tradition zu moderner Flexibilität und lädt Gewerbe- wie Privatkunden dazu ein, Teil der Pillenstein-Familie zu werden. Im Ausklang wiederholt der Refrain als Mitsing-Hook das zentrale Wir-Gefühl, unterstützt von Chorgesang und schwungvoller Instrumentierung.",
    "Begründung": "Diese Songidee bringt alle wichtigen Werte und Leistungen von Pillenstein musikalisch zum Ausdruck. Der Wechsel von warmen akustischen Elementen mit modernen Pop- und leichten Rockklängen spiegelt genau die Balance zwischen Tradition und Zukunft, die das Unternehmen ausmacht. Textlich steht das verbindende Wir-Gefühl im Vordergrund – passend zum Familienunternehmen und der serviceorientierten, kundenfreundlichen Ausrichtung. Die Einbeziehung eines echten Chors aus Mitarbeitenden verleiht der Hymne Authentizität; gleichzeitig lädt die Mitsing-Struktur zum aktiven Erleben bei Veranstaltungen, in Social Media oder Werbekampagnen ein. Die Botschaft: Bei Pillenstein steht der Zusammenhalt an erster Stelle – auf der Straße und im Alltag, für Privat- und Gewerbekunden gleichermaßen.",
    "Lyrics": "[Verse]  \nMorgens Licht fällt leise ein,  \nMotoren klingen wie Zuhause.  \nMenschenlachen, Stimmgewirr,  \nJeder Tag beginnt von vorn.  \nLenkrad fest und Hoffnung weit,  \nHerzen offen, Blick nach vorn,  \nWas uns antreibt, ist dabei:  \nGemeinsam wachsen, nie verlor’n.  \n\n[Chorus]  \nGemeinsam unterwegs,  \nEin Ziel, ein Team, ein Weg,  \nVertraute Hand, die trägt,  \nPillenstein verbindet echt.  \nGemeinsam unterwegs,  \nWas immer morgen schlägt,  \nWird leichter, weil uns eint:  \nHier zählt Vertrauen, Hand in Hand.  \n\n[Verse]  \nNeues Funkeln, früher Glanz,  \nElektro, Classic oder neu.  \nJeder Wunsch wird nach Maß,  \nBeratung ehrlich, nah bei euch.  \nTechnik lebt, wir stehen bereit,  \nFür jeden Traum ein sich’re Fahrt,  \nMit euch durch Raum und Zeit,  \nTradition und Zukunft start’!  \n\n[Bridge]  \nOb Familie oder Firma,  \nJeder ist willkommen hier.  \nJahre formen unser Miteinander,  \nFlexibel, stark, voll Lebensgier.  \n\n[Chorus]  \nGemeinsam unterwegs,  \nEin Ziel, ein Team, ein Weg,  \nVertraute Hand, die trägt,  \nPillenstein verbindet echt.  \n\n[Outro]  \nIm Herz ein Licht, das ewig brennt,  \nWir sind verbunden – jeder kennt:  \nGemeinsam unterwegs – für dich,  \nPillenstein bleibt stets bei dir.",
    "Description": "Emotionale, männliche Tenorstimme, getragenes, modernes Pop-Arrangement mit akustischer Gitarre, Piano, Synths, leichtem Beat; warme Produktion, authentisch, hymnisch, klare Mitsing-Hook.",
    "Status": "Neu"
  }
]