[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "\"Gemeinsam unterwegs\" ist ein moderner Pop-Rock-Song mit akustischen Elementen, der sofort in Bewegung versetzt: Ein rhythmisch-treibendes Schlagzeug, warme Akustikgitarren und melodische E-Gitarren mischen sich mit zeitgemäßen Synthie-Flächen. Der Refrain wird von einem stimmungsvollen Chor, bestehend aus echten Mitarbeitenden, getragen und lädt sofort zum Mitsingen ein. Die Strophen erzählen stimmungsvoll von gemeinsamer Fahrt, Vertrauen auf der Straße und Unterstützung durch ein engagiertes Team, das sowohl Privat- als auch Gewerbekunden begleitet – vom ersten Traumwagen bis zur verlässlichen Service-Lösung. Textlich werden Markenwerte wie Tradition, Vertrauen, Modernität und Servicequalität in eingängige Bilder übersetzt (z.B. \"Hier beginnt die Fahrt ins Heute, mit Erfahrung, Herz und Hand\"). Musikalische Brücken schaffen Raum für Optimismus, Verbundenheit und das Wir-Gefühl – ideal für Team-Events und als akustische Visitenkarte im Showroom.",
    "Begründung": "Die Songidee verbindet musikalisch Tradition mit Modernität und repräsentiert so das vielfältige und zukunftsorientierte Angebot von Pillenstein: Rockige Energie steht für Antrieb und Innovation, die akustischen und poppigen Elemente symbolisieren Verlässlichkeit, Menschlichkeit und Kundennähe. Die Einbeziehung eines Mitarbeitenden-Chors unterstreicht das Zusammenspiel und die Servicekultur des Unternehmens. Die stilistische Offenheit des Songs bildet die breite Zielgruppe ab, stärkt das Wir-Gefühl im Unternehmen und schafft eine positive, verbindende Atmosphäre – sowohl für Mitarbeitende als auch für Privat- und Gewerbekunden im Großraum Nürnberg/Fürth/Neustadt. So wird der Song zu einem erlebbaren Botschafter der Marke Pillenstein, der Kompetenz, Servicequalität und Zukunftsorientierung hörbar macht.",
    "Lyrics": "[Verse]  \nDer Morgen hängt noch kühl im Licht,  \nDie Straßen glänzen – alles spricht:  \nHier startet unser Weg, ganz neu,  \nGemeinsam stark, vertrau’ auf uns zwei.  \n\nWir teilen Träume, Tag für Tag,  \nMit jedem Lenkrad, das ich schlag’.  \nDein Ziel im Blick, ich geb’ dir Halt,  \nTradition trifft auf neue Gestalt.  \n\n[Chorus]  \nGemeinsam unterwegs ins Heute,  \nMit Herz, Verstand und starker Hand.  \nVertrauen, das die Strecke weitet,  \nHier hält das Wir für dich Bestand.  \n\n[Verse]  \nDu suchst den Weg, wir steh’n bereit,  \nMit Rat und Laden, stets zur Zeit.  \nOb stille Fahrt, ob Sturmgebraus,  \nWir holen dich aus jedem Stau.  \n\nJede Marke, jedes Ziel,  \nEin Heimathafen, wenn’s dir viel.  \nZukunft baut sich Stein auf Stein,  \nWir werden immer unser Begleiter sein.  \n\n[Chorus]  \nGemeinsam unterwegs ins Heute,  \nMit Herz, Verstand und starker Hand.  \nVertrauen, das die Strecke weitet,  \nHier hält das Wir für dich Bestand.  \n\n[Bridge]  \nDein Traum beginnt, wir fahren los,  \nMit Lächeln unter jedem Schloss.  \nGemeinsam schreiben wir die Zeit,  \nDie Reise macht uns ewig weit.  \n\n[Outro]  \nUnd der Tag wird neu geboren,  \nPillenstein – nie verloren.  \nDenn wir sind da, wenn du uns brauchst,  \nGemeinsam, auf Straßen gebaut.",
    "Description": "Moderner, melodischer Pop-Rock für männlichen Tenor, mittleres Tempo, Gitarren & Synths, warme Atmosphäre. Eingängiger Refrain mit Chor, emotionaler, klar-textierter Gesang, dezente Effekte.",
    "Status": "Neu"
  }
]