[
  {
    "Firma": "Adlatus",
    "Titel": "Hand in Hand",
    "Songidee": "Der Song \"Hand in Hand\" ist ein rockiges Lied, das von der Zusammenarbeit, dem Vertrauen und der gemeinsamen Erfolgsgeschichte eines Unternehmens und seiner Mitarbeiter handelt. Es soll ein Wir-Gefühl vermitteln und die Zusammenhörigkeit betonen. Der Text thematisiert die tägliche Arbeit, die Höhen und Tiefen, aber auch die Momente des Stolzes und der Anerkennung. Die Musik ist mitreißend und informationsorientiert, mit einer emotionalen und motivierenden Melodie, die die Zuhörer inspiriert.",
    "Begründung": "Der Song \"Hand in Hand\" passt hervorragend zur Anfrage, da er die Anforderungen der Zielgruppe, die Markenwerte und die ausgerichteten Leistungen hervorragend widerspiegelt. Die Emotionen sind ebenso vorhanden wie dieнести und Professionalität, was durch die rockige Note unterstrichen wird. Die Betonung des Wir-Gefühls und der Zusammenarbeit entspricht den Unternehmenswerten und motiviert die Mitarbeiter, sich identifiziert zu fühlen. Die Auswahl von Coldplay und Pharell Williams als Inspo dient als perfekte Kombination aus Emotionalität und positiver Energie, was den Song zu einem perfekten Firmensong macht.",
    "Lyrics": "Hand in hand, we rise above,\nThrough the fire, through the love,\nEvery step, every fall,\nWe stand tall, we stand for us all.\n\nIn the grind, in the fight,\nWe shine bright, we hold the light,\nThrough the storm, through the night,\nWe continue the fight.\n\nChorus:\nHand in hand, side by side,\nTogether we will never divide,\nWith every step, with every stride,\nWe’ll reach the other side.\n\nIn this journey, we trust,\nIn each other, we must invest,\nThrough the highs, through the dust,\nWe rise, we adjust.\n\nNo need for velvet skies,\nWe create our own surprise,\nEvery voice, every cry,\nEchoes, reaching the sky.\n\nChorus:\nHand in hand, side by side,\nTogether we will never divide,\nWith every step, with every stride,\nWe’ll reach the other side.",
    "Description": "An uplifting rock anthem with a strong rhythmic drive, subtle guitar riffs, and resonant synths. Uplifting, motivational, and cohesive, featuring layered harmonies, a steady tempo, and a key that builds momentum. Vocals delivered with passion and conviction, inspired by Coldplay and Pharell Williams' collaborations, creating a sense of unity and purpose. The production includes delayed guitar effects, pulsing basslines, and a anthemic chorus with a massive drum fill.:",
    "Status": "Neu"
  }
]