[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Der Pillenstein Song",
    "Songidee": "Der Song „Zusammen unterwegs“ ist ein moderner Popsong mit kraftvollen Rock-Elementen und akustischen Passagen, die ein Gefühl von Nähe und Gemeinsamkeit vermitteln. Mit einem einprägsamen Refrain und dynamischem Rhythmus wird der Puls von Bewegung und Mobilität hörbar. Die Strophen erzählen in Bildern von Alltagssituationen: Vom ersten Kauf eines Familienautos bis hin zur Fuhrparkübergabe an Unternehmen, immer begleitet von dem Gefühl, gemeinsam mit Pillenstein sicher, flexibel und zukunftsorientiert zu fahren.\n\nIm Refrain kommt das Wir-Gefühl besonders zur Geltung: Ein mehrstimmiger Chor (idealerweise mit Mitarbeitenden eingesungen) ergänzt die Hook mit einer einfachen, mitsingbaren Formulierung wie „Gemeinsam auf allen Wegen – Mit Vertrauen, Hand in Hand.“ Akustische Gitarrenparts sorgen für Wärme und Bodenständigkeit, während moderne elektronische Sounds und ein treibendes Schlagzeug Innovationskraft und Dynamik symbolisieren.\n\nInstrumentale Zwischenteile setzen kleine Akzente aus unverwechselbaren Markenklängen von VW, Audi und Skoda, und geben dem Song einen Wiedererkennungswert und lokale Verbundenheit mit der Region Nürnberg/Fürth und Neustadt. Der Song endet mit einer finalen, verbindenden Botschaft: „Mit Dir. Für Dich. Jeden Tag unterwegs.“",
    "Begründung": "Diese Songidee verbindet die stilistische Breite der Belegschaft mit den Bedürfnissen und Werten der Zielgruppen: Privatpersonen, Gewerbekunden, Flottenbetreiber, Taxiunternehmen und Fahrschulen hören sich und ihre Mobilitätsträume darin wieder – ganz gleich, ob sie auf Innovation (E-Mobilität), traditionelle Kompetenz oder persönliche Beratung Wert legen. Der stilistische Mix aus Pop, Rock und akustischen Elementen transportiert die Markenkernwerte Verlässlichkeit, Kundennähe und Flexibilität nach außen und vermittelt Optimismus und Zusammenhalt.\n\nDie motivierende, freundliche Tonalität lädt zum Mitsingen ein und macht den Song zum verbindenden Klang des Teams. Der Song eignet sich perfekt für Veranstaltungen, als Werbe- oder Imagefilm-Hintergrund, zum Einsatz bei regionalen Events oder als Erkennungszeichen für die „Pillenstein-Familie“. So wird Musik zum hörbaren Ausdruck von Tradition, Kompetenz und Aufbruch – „Zusammen unterwegs“.",
    "Lyrics": "[Verse]  \nMorgensonne auf den Dächern,  \nSchlüssel drehen, Motor brennt.  \nHerz pocht laut auf alten Strecken,  \nNeuer Weg, der heut’ beginnt.  \n\nDurch die Straßen, Lachen fliegt,  \nKinderhände, Alltag zieht.  \nBlicke treffen, Mut gewinnt –  \nUnd jeder Anfang zählt, wenn man ihn findet.\n\n[Chorus]  \nGemeinsam auf allen Wegen,  \nMit Vertrauen, Hand in Hand.  \nDu und ich, wir bleiben bewegen,  \nWohin das Leben uns auch spannt.  \nZusammen unterwegs,  \nMit Dir. Für Dich. Jeden Tag unterwegs.  \n\n[Verse]  \nFrische Luft in neuen Räumen,  \nPlan besprochen, Ziel gesetzt.  \nOb zu zweit oder mit Freunden –  \nBleibt kein Traum mehr unverletzt.  \n\nWagen rollen, Zeit vergeht,  \nJeder Fußabdruck erzählt.  \nPillenstein gibt uns die Kraft,  \nDass unser Wunsch die Straße schafft.\n\n[Chorus]  \nGemeinsam auf allen Wegen,  \nMit Vertrauen, Hand in Hand.  \nDu und ich, wir bleiben bewegen,  \nWohin das Leben uns auch spannt.  \nZusammen unterwegs,  \nMit Dir. Für Dich. Jeden Tag unterwegs.\n\n[Bridge]  \nJede Marke klingt nach Heimat,  \nJeder Schlüssel öffnet Tür’n,  \nOb Familie, Team, Vision –  \nWir lassen Herzen führ'n.\n\n[Chorus]  \nGemeinsam auf allen Wegen,  \nMit Vertrauen, Hand in Hand.  \nDu und ich, wir bleiben bewegen,  \nWohin das Leben uns auch spannt.  \nZusammen unterwegs,  \nMit Dir. Für Dich. Jeden Tag unterwegs.\n\n[Outro]  \nJeder Tag ein neues Ziel,  \nZusammen stark – das ist unser Spiel.",
    "Description": "Moderner Popsong mit kraftvollem männlichen Tenorgesang, akustischen Gitarren, elektrischen Elementen, flottem Tempo, mitreißender Produktion, warmen Chören und pulsierendem Beat im Stil von Pop-Rock-Hymnen.",
    "Status": "Neu"
  }
]