[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song startet mit einer eingängigen akustischen Gitarre, gemixt mit modernen Pop-Beats und einem Hauch E-Gitarre, die im Refrain für Dynamik sorgt. Die erste Strophe beschreibt den Weg durch den Alltag im Großraum Nürnberg/Fürth/Neustadt – voller Möglichkeiten und mit dem Gefühl, immer jemanden an der Seite zu haben. Im Pre-Chorus tritt ein Chor aus Mitarbeitenden hinzu, der das „Wir“ betont. Der Refrain ist offen, optimistisch und einprägsam, motiviert mit Zeilen wie:  \n„Seit 1924 – vertrauen wir uns,  \nFahren Seite an Seite durchs Morgen.  \nVerlässlich, flexibel, immer bereit,  \nPillenstein – gemeinsam unterwegs.“  \nIn ruhigen Passagen erzählen die Lyrics von individuellem Service, familiärer Atmosphäre und modernen Mobilitätslösungen, während der Song im Mittelteil eine Brücke schlägt zwischen Vergangenheit (Tradition) und Zukunft (E-Mobilität, Digitalisierung). Ein zweiter Refrain steigert die Energie mit dem gesamten Team im Chor. Das Arrangement endet warm und mit Nachhall, sodass die letzte Zeile „Gemeinsam unterwegs – das ist Pillenstein“ als verbindender Ohrwurm bleibt.",
    "Begründung": "Dieser Song bringt authentisch die Markenwerte und Leistungen von Pillenstein zum Ausdruck. Die Mischung aus modernen Pop-Elementen, rockigen Akzenten und akustischer Wärme repräsentiert sowohl die Tradition als auch die Innovationsfreude des Unternehmens. Die textlichen Schwerpunkte auf Zusammenhalt, Vertrauen, individueller Beratung sowie moderner Service greifen die Bedürfnisse der Zielgruppe (Privat- und Geschäftskunden im Großraum) gezielt auf. Durch die Integration eines Mitarbeitenden-Chors wird das Familienunternehmen zum Klang-Erlebnis für Belegschaft und Kundschaft. Der Song erzeugt eine starke emotionale Identifikation, lädt zum Mitsingen ein und transportiert das „Wir-Gefühl“ – unverkennbar Pillenstein: kompetent, freundlich und traditionsbewusst, zugleich motivierend und zukunftsorientiert.",
    "Lyrics": "[Verse]  \nStadt erwacht im goldnen Licht,  \nMenschen strömen, Herzgewicht.  \nStraßen voller Möglichkeit,  \nHand in Hand, wir sind bereit.\n\n[Pre-Chorus]  \nUnsere Route – nie allein,  \nZusammen kann das Größte klein.  \nJede Stimme klingt im Raum,  \nWir sind viele, doch ein Traum.\n\n[Chorus]  \nSeit 1924 – vertrauen wir uns,  \nFahren Seite an Seite durchs Morgen.  \nVerlässlich, flexibel, immer bereit,  \nPillenstein – gemeinsam unterwegs.\n\n[Verse]  \nBeratung nah, mit Herz und Zeit,  \nEin Lächeln spürbar, nie zu weit.  \nFamilie wächst aus Tag zu Tag,  \nWeil hier jeder fragen mag.\n\n[Bridge]  \nWo Geschichte Zukunft webt,  \nUnd Elektrosonne lebt,  \nDigital im Puls der Zeit,  \nTradition, die Flügel leiht.\n\n[Pre-Chorus]  \nUnsere Wege, bunt und klar,  \nGestalten wir, Jahr für Jahr.  \nMit dem Team – ein starker Schwarm,  \nHier wird Nürnberg richtig warm.\n\n[Chorus]  \nSeit 1924 – vertrauen wir uns,  \nFahren Seite an Seite durchs Morgen.  \nVerlässlich, flexibel, immer bereit,  \nPillenstein – gemeinsam unterwegs.\n\n[Outro]  \nOb gestern, heute oder wenn der Wind sich dreht,  \nGemeinsam unterwegs – das ist Pillenstein.",
    "Description": "Gefühlvoller Popsong im Vierteltakt, mittleres Tempo, Tonart G-Dur. Akustikgitarren, dezente E-Gitarren, Pop-Beats, Background-Chor. Männlicher Tenorgesang, warm, motivierend, klar produziert.",
    "Status": "Neu"
  }
]