[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen auf der Straße – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einer akustischen Gitarren-Intro, die ein Gefühl von Wärme, Vertrautheit und Bodenständigkeit vermittelt. Es folgen sanfte Drums und ein moderner Pop-Beat, unterstützt von einer E-Gitarre, die dem Song Energie und einen Hauch klassischem Rock-Charme gibt. Die Strophen werden von einer freundlichen, nahbaren Stimme getragen und beschreiben typische Begegnungen und Momente beim Autokauf oder Service bei Pillenstein: Von der ersten Beratung, über die Probefahrt bis zur zuverlässigen Begleitung im Alltag. \n\nIm Refrain kommt ein Chor aus echten Mitarbeitenden zum Einsatz, der mit eingängigen Zeilen die zentrale Botschaft vermittelt: \"Was immer dich bewegt – wir fahren mit.\" Hier werden das Wir-Gefühl, die Gemeinschaft und die Partnerschaft zwischen Team und Kundschaft musikalisch greifbar. Die Bridge nimmt das Publikum mit auf die Reise durch die Historie des Familienbetriebs, betont die Verbindung aus Erfahrung und Innovation und schlägt mit modernen Synth-Elementen einen spannenden Bogen zur Zukunft und E-Mobilität.\n\nDer Song endet mit einer wiederholten, motivierenden Hook, begleitet von allen Stimmen, und mündet in einen atmosphärischen, harmonischen Ausklang – ein Sound, der sowohl auf Veranstaltungen zum Mitsingen einlädt, als auch online emotional berührt und verbindet.",
    "Begründung": "Diese Songidee vereint die Vielseitigkeit und die emotionale Bandbreite, die den Betrieb Pillenstein und seine Zielgruppen kennzeichnen: Modernität trifft auf Tradition, Verlässlichkeit auf Innovationsfreude. Durch die Mischung aus akustisch-warmen Momenten und energetischem Pop-Rock-Flair spricht der Song sowohl junge als auch erfahrene Kundengruppen an und transportiert die Werte Vertrauen, Service, Kompetenz und Kundenorientierung. \n\nDer Song bietet Identifikationsmöglichkeiten für Mitarbeitende, Kunden und Partner, er schafft Gemeinschaft und Freude und unterstützt gezielt das Markenbild als modernes, familiengeführtes und serviceorientiertes Autohaus. Gleichzeitig transportiert er die Botschaft, dass individuelle Mobilität und partnerschaftlicher Service bei Pillenstein stets an erster Stelle stehen – musikalisch, authentisch und verbindend.",
    "Lyrics": "[Verse]  \nFrüh am Morgen, Tür geht auf  \nDein Lächeln spiegelt sich im Glas  \nZwischen Motoren, Licht und Lauf  \nBeginnt gemeinsam unser Spaß  \n\nBeratung warm, ein fester Blick  \nProbefahrt durch neue Zeit  \nJeder Puls ein Augenblick  \nGemeinsam, stets zum Start bereit  \n\n[Chorus]  \nWas immer dich bewegt, wir fahren mit  \nOb Sonnenaufgang, Nebel, Regen  \nGemeinsam jeder Augenblick  \nMit Herz und Hand, auf allen Wegen  \nWas immer dich bewegt, wir fahren mit  \n\n[Verse]  \nHandschlag fest, das Ziel im Blick  \nWerkstattduft und Lebensspur  \nVertrauen wächst, zurück kein Stück  \nWir halten Wort, geben Struktur  \n\n[Chorus]  \nWas immer dich bewegt, wir fahren mit  \nOb Sonnenaufgang, Nebel, Regen  \nGemeinsam jeder Augenblick  \nMit Herz und Hand, auf allen Wegen  \nWas immer dich bewegt, wir fahren mit  \n\n[Bridge]  \nSeit Generationen steht es hier  \nAlte Werte, neue Zeit  \nMenschen, die sich engagier’n  \nUnd mutig fahren, stets bereit  \nE-Motor, Zukunftslicht  \nTradition verliert uns nicht  \n\n[Chorus]  \nWas immer dich bewegt, wir fahren mit  \nOb Sonnenaufgang, Nebel, Regen  \nGemeinsam jeder Augenblick  \nMit Herz und Hand, auf allen Wegen  \nWas immer dich bewegt, wir fahren mit  \n\n[Outro]  \nZusammen auf der Straße, jetzt und hier  \nMit Pillenstein, gemeinsam, wir und ihr",
    "Description": "Melodischer, moderner Popsong im mittleren Tempo. Warme Akustikgitarren, sanfte Drums, männliche Tenorstimme (natürlich & nah), dezente Synths, Chor & atmosphärischer, voller Sound.",
    "Status": "Neu"
  }
]