[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Kurs – Der Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem eingängigen, akustischen Gitarrenriff, das sofort eine freundliche, einladende Atmosphäre schafft. Nach und nach setzen – wie beim Start in einen erfolgreichen Arbeitstag – Schlagzeug und Bass ein und liefern einen modernen, energetischen Pop-Rock-Sound, der Optimismus und Aufbruch ausdrückt. Klare, warme Gesangslinien erzählen von Vertrauen, Teamgeist und der Freude daran, gemeinsam unterwegs zu sein. Im Refrain wird das „Wir-Gefühl“ musikalisch von einem Chor aus Mitarbeitenden getragen und lädt zum Mitsingen ein – ganz nach dem Motto: „Gemeinsam auf Kurs – mit dir, mit mir, für alle hier“. \n\nDie zweiten Strophen und die Bridge spiegeln mit ruhigeren, akustischen Elementen (z.B. Piano oder dezentem Streicher-Einsatz) Beständigkeit, Verlässlichkeit und individuelle Betreuung wider. Textlich wird an Traditionsbewusstsein, Innovation (z.B. E-Mobilität), Service und Kompetenz erinnert, ohne den emotionalen roten Faden zu verlieren.\nElektronische Elemente und überraschende Akzente setzen moderne Impulse und bringen frischen Schwung – passend zu zukunftsorientierten Angeboten und Innovationskraft des Betriebs. Am Songende vereinen sich alle Elemente zu einem harmonischen, positiven Finale, das Lust auf gemeinsame Weiterfahrt macht.",
    "Begründung": "Der Song greift musikalisch und thematisch die ganze Bandbreite und Vielfalt von Pillenstein auf: Die Mischung aus Pop, Rock, akustischen Passagen und modernen Sounds macht ihn dynamisch, nahbar und vielseitig – passend zur heterogenen Belegschaft und Kundschaft. Die positive, verbindende Stimmung lässt das „Wir-Gefühl“ hörbar und spürbar werden und spiegelt den Anspruch wider, als Dienstleister individuell, kompetent und mit Begeisterung für Menschen da zu sein. \nDie Songidee verknüpft Tradition und Moderne – und darum steht sie für den Charakter und die Servicequalität von Pillenstein in der Metropolregion Nürnberg/Fürth/Neustadt. Ein einprägsamer Refrain, die Möglichkeit eines großen, mitarbeitenden Chors und eine motivierende Ausstrahlung machen den Song zur authentischen, emotionalen Unternehmens-Hymne, die Kunden wie Mitarbeitende verbindet.",
    "Lyrics": "[Verse]  \nMorgensonne weckt den Tag,  \nLenkrad fest in sanfter Hand,  \nWir steuern los, was kommen mag,  \nNeue Wege, fester Stand.  \n\nUnterm blauen Himmelszelt  \nSind wir mehr als nur ein Team,  \nWie ein Herz, das zusammenhält,  \nJeder trägt zu unserm Traum bei.  \n\n[Chorus]  \nGemeinsam auf Kurs – mit dir, mit mir,  \nFür alle hier, das ist unser Ziel.  \nVertrauen wie ein Leuchtturm, nah,  \nWir fahren zusammen, Jahr um Jahr.  \n\n[Verse]  \nGestern wurzelt, heute blüht,  \nTradition pulsiert in uns,  \nMut zu Neues, das uns zieht,  \nMit Wind im Rücken, voller Kunst.  \n\nService lebt in jedem Wort,  \nZeit und Herz – wir geben dir,  \nHeimat hier am sicheren Ort,  \nWeil du zählst, sind wir bei dir.  \n\n[Chorus]  \nGemeinsam auf Kurs – mit dir, mit mir,  \nFür alle hier, das ist unser Ziel.  \nVertrauen wie ein Leuchtturm, nah,  \nWir fahren zusammen, Jahr um Jahr.  \n\n[Bridge]  \nUnd wenn der Sturm uns prüft,  \nBleiben wir am Steuer, Hand in Hand.  \nMit jedem neuen Tag siehst du,  \nWas uns bewegt, bleibt stets erkannt.  \n\n[Chorus]  \nGemeinsam auf Kurs – mit dir, mit mir,  \nFür alle hier, das ist unser Ziel.  \nVertrauen wie ein Leuchtturm, nah,  \nMit Herz voraus – für immer da.  \n\n[Outro]  \nWir gehen voran, Seite an Seite,  \nPillenstein – auf Kurs, für alle Zeit.",
    "Description": "Modern-melodischer Pop-Rock für männlichen Tenor. Warm, optimistisch, mittleres Tempo. Akustische Gitarre, Chor, dezente Elektronik; klarer Gesang, leichte Hall-Atmosphäre. Motivierende Produktion.",
    "Status": "Neu"
  }
]