[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Der Pillenstein Song",
    "Songidee": "Der Song „Zusammen unterwegs“ beginnt mit einer warmen, akustischen Gitarren-Intro, die Bodenständigkeit und Verlässlichkeit symbolisiert. Nach und nach kommen moderne Pop-Elemente wie sanfte Synthpads, ein pulsierender Bass und tighte Drums hinzu, die Dynamik transportieren und ein Gefühl von Aufbruch vermitteln. In den Strophen erzählen mehrere Stimmen – gerne eingesungen von echten Mitarbeitenden – von Alltagserlebnissen im Autohaus Pillenstein, von Begegnungen mit Kunden und der Leidenschaft für Mobilität.\n\nDer Refrain ist kraftvoll und chorisch gestaltet, gekrönt von eingängigen Hooklines wie „Fahren wir gemeinsam weiter – jeder Weg wird unser Ziel / Weil wir Vertrauen geben, so wie’s schon immer war und bleibt“. Auch die moderne E-Mobilität findet in der zweiten Strophe und einer Bridge ihren Platz. Eine rockige E-Gitarre sorgt für Energie, ohne die Wärme des Songs zu verlieren. \n\nAm Ende riffen alle Stimmen auf „Wir sind Pillenstein – Tradition und Zukunft, Hand in Hand“ gemeinsam aus, was das Wir-Gefühl und die Verbundenheit mit Kundinnen und Kunden in den Mittelpunkt stellt.",
    "Begründung": "Der Song trifft optimal die genannten Bedürfnisse: Er vereint moderne Pop- und klassische akustische Elemente, sodass sich Menschen mit unterschiedlichen Musikgeschmäckern angesprochen fühlen. Seine Melodien strahlen Optimismus und Bewegung aus und bekräftigen das Wir-Gefühl innerhalb des Unternehmens und gegenüber den Kunden.\n\nDie Songstruktur mit gemeinschaftlichem Chor hebt die Werte Vertrauen, Tradition, Zukunftsorientierung und Qualität hervor – nicht deklarativ, sondern authentisch erlebbar. Durch die Einbindung echter Mitarbeiterstimmen und gefühlvollen Text transportiert der Song Nähe und Kundenorientierung und bleibt trotzdem motivierend und professionell. Die musikalische Klammer aus Akustik- und modernen Sounds reflektiert das Leistungsspektrum von klassischem Autohandel bis zu E-Mobilität und macht den Song zur auditiven Visitenkarte für Pillenstein: verbindend, emotional und unverwechselbar.",
    "Lyrics": "[Verse]  \nJeden Morgen, neues Streben  \nHerzen schlagen, Motoren leben  \nKaffeeduft und freundliches Lächeln  \nHier beginnt ein neuer Tag zum Wechseln  \n\n[Verse]  \nGemeinsam Wege, große Pläne  \nZeit vergeht, doch nie das Gefühl  \nDass wir einander Rücken stärken  \nVertrauen wächst, wird unser Ziel  \n\n[Chorus]  \nFahren wir gemeinsam weiter  \nJeder Weg wird unser Ziel  \nWeil wir Vertrauen geben  \nSo wie’s schon immer war und bleibt  \nPillenstein – Zusammen unterwegs  \n\n[Verse]  \nWenn Zukunft leise summt im Ton  \nUnd Strom uns durch die Straßen zieht  \nBleibt unser Feuer immer wohnen  \nGanz egal, wohin’s uns wiegt  \n\n[Bridge]  \nTradition in starken Händen  \nZukunft liegt im Blick bereit  \nE-Mobilität beginnt  \nWir sind offen, stets vereint  \n\n[Chorus]  \nFahren wir gemeinsam weiter  \nJeder Weg wird unser Ziel  \nWeil wir Vertrauen geben  \nSo wie’s schon immer war und bleibt  \nPillenstein – Zusammen unterwegs  \n\n[Outro]  \nWir sind Pillenstein, alle gemeinsam  \nHand in Hand durch jede Zeit  \nTradition und neue Wege  \nVerbunden, stark und breit",
    "Description": "Kraftvoller, moderner Popsong für männlichen Tenor: warme Akustikgitarren, Synths, rockige E-Gitarren, tighte Drums, hymnischer Chor, bewegend, optimistisch, tonart G-Dur, mäßiges Tempo.",
    "Status": "Neu"
  }
]