[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Der Pillenstein-Song",
    "Songidee": "Der Song „Zusammen unterwegs“ ist eine moderne Pop-Hymne mit energiegeladenem Groove, akustischen Gitarren und dezenten Rock-Elementen. Die Strophen bauen auf einer warmen, vertrauten Atmosphäre auf und erzählen Geschichten aus dem Alltag des Betriebs – Kolleg:innen, die anpacken, Kund:innen, die sich mit jedem Anliegen willkommen fühlen, Technik, die Tradition und Innovation vereint. Der Refrain ist eingängig, kraftvoll und lädt zum Mitsingen ein:\n\n„Wir sind zusammen unterwegs – Hand in Hand, Tag für Tag  \nVerlässlich wie ein guter Freund – weil auf Pillenstein man bauen mag  \nTradition trifft Zukunft, nah und doch so weit  \nGemeinsam fahren wir – bis ans Ziel, seid ihr bereit?“\n\nZwischen den Refrains finden sich Bridge-Parts, die musikalisch etwas zurücknehmen, fast schon unplugged, und Nähe sowie das Wir-Gefühl betonen – gerne eingesungen von einem kleinen Chor echter Mitarbeitender. Elektronische Elemente mischen sich im Hintergrund behutsam mit klassischen Instrumenten; dies spiegelt sowohl Innovation als auch die solide Verankerung in der Region wider.  \n\nDas Sounddesign schafft eine positive, motivierende Atmosphäre, die im Ohr bleibt und zum Unternehmenserlebnis einlädt.",
    "Begründung": "Diese Songidee verbindet die wichtigsten Markenwerte von Pillenstein: Tradition, Kompetenz, Innovation und Zusammenhalt. Sie spricht sowohl Privat- als auch Gewerbekunden an, indem sie die Dienstleistungsvielfalt und die persönliche, vertrauensvolle Beziehung zu Kund:innen in den Vordergrund stellt.\n\nDer Pop-Rock-Stil gibt dem Song Energie und Dynamik, während akustische Passagen und ein Mitarbeitenden-Chor Authentizität, Menschlichkeit und Nähe symbolisieren – ideal zur Unterstützung des Wir-Gefühls im Unternehmen und nach außen.\n\nDie stilistische Offenheit reflektiert die Vielfalt der Zielgruppen und Belegschaft und garantiert, dass der Song auf Veranstaltungen, im Showroom oder in Online-Medien eine positive, verbindende Wirkung erzielt. Er macht Neugier auf die Leistungen von Pillenstein erlebbar – und bleibt dabei stets vertrauensvoll, freundlich und einladend.",
    "Lyrics": "[Verse]  \nWenn der Tag beginnt, die Straße ruft  \nDas Licht tanzt leise auf dem Blech  \nFreundliche Gesichter, starker Schwung  \nHier zählt das Wir, nicht nur das Ich\n\nDie Türen offen, willkommen sein  \nHände greifen fest ins Rad  \nGelebte Stärke, Herz und Stein –  \nPillenstein ist unser Pfad\n\n[Chorus]  \nWir sind zusammen unterwegs  \nHand in Hand, Tag für Tag  \nVerlässlich wie ein guter Freund  \nWeil auf Pillenstein man bauen mag  \nTradition trifft Zukunft – nah  \nUnd doch so weit, die Zeit  \nGemeinsam fahren wir  \nBis ans Ziel, seid ihr bereit?\n\n[Verse]  \nAlte Werte, frischer Wind  \nIdeen rollen durch die Nacht  \nWas gestern war, bleibt unser Grund  \nDoch Zukunft wird hier neu gemacht\n\nIm Rückspiegel seh’n wir den Weg  \nVorwärts zieht uns unser Mut  \nMit Euch gemeinsam, Herz bewegt  \nFür jeden Wunsch und jedes Gut\n\n[Bridge]  \nWenn mal ein Tag im Regen steht  \nTeilen wir Schirm und ein Lachen  \nZusammen zählt, was weitergeht  \nGemeinsam können wir’s schaffen\n\n[Chorus]  \nWir sind zusammen unterwegs  \nHand in Hand, Tag für Tag  \nVerlässlich wie ein guter Freund  \nWeil auf Pillenstein man bauen mag  \nTradition trifft Zukunft – nah  \nUnd doch so weit, die Zeit  \nGemeinsam fahren wir  \nBis ans Ziel, seid ihr bereit?\n\n[Outro]  \nDie Lichter glühen, Motoren ruh’n  \nDoch unser Wir bleibt wach  \nEin neuer Tag, ein neues Ziel  \nZusammen, einfach – stark",
    "Description": "Männlicher Tenorgesang, moderner Pop-Rock in G-Dur, mittleres Tempo. Akustische Gitarren, dezente Elektronik, Chor im Bridge. Emotionale, klare Melodie mit leichtem Hall für warme Atmosphäre.",
    "Status": "Neu"
  }
]