[
  {
    "Titel": "Unsere Stärke, deine Sicherheit v3",
    "Songidee": "\"Unsere Stärke, deine Sicherheit\" ist ein klassischer Rock'n'Roll-Song im Stil von Elvis Presley, der das Gefühl der Gemeinschaft und Zuverlässigkeit vermittelt. Der Song BEGINNT MIT einem fetzigen Gitarrenriff, das sofort die Elvis-Ära in Erinnerung ruft. Die erste Strophe Impliziert die herausforderungen im Alltag, sei es bei Schülern, Studenten oder Berufseinsteigern, aber sofort去ВОССОединение der Kollegen und die Stärke der Gemeinschaft. Die Chorus Potion bekräftigt das Wir-Gefühl und betont die Werte der Verantwortung, Sicherheit und Qualität.\n\nMUSIKALISCH folgt der Song der typischen Rock'n'Roll-Struktur: Strophe, Pre-Chorus, Chorus, Strophe, Pre-Chorus, Chorus, Bridge, Chorus. Die Gitarren begleiten kräftig, die Drums halten den einprägsamen Rhythmus, und der Sänger führt die Zuhörer mitperl ducumentary TIFF Image.`);",
    "Begründung": "",
    "Lyrics": "[Verse]  \nMorgensonne bricht durchs Fenster  \nDie Straßen voll, der Kopf noch schwer  \nJeder Tag steht wie ein Riese  \nDoch ich bin nie allein, immer mehr  \n\n[Pre-Chorus]  \nWir gehen los, wir halten fest  \nDie Schultern breit und voller Kraft  \nMit jedem Schritt wächst unser Nest  \nGemeinsam, was uns Hoffnung schafft  \n\n[Chorus]  \nUnsere Stärke, deine Sicherheit  \nWir steh’n zusammen, heut’ und alle Zeit  \nVerantwortung lebt in jedem von uns  \nGemeinsam glänzen wir, wir sind der Grund  \n\n[Verse]  \nMancher Tag wirft lange Schatten  \nDoch unser Feuer bleibt entfacht  \nIm Miteinander Stürme glätten  \nUnd Vertrauen hält die Wacht  \n\n[Pre-Chorus]  \nWir tragen Träume, richtig weit  \nUnd denken nie nur an uns zwei  \nIm Miteinander liegt das Kleid  \nDas jeden Zweifel neu verzeiht  \n\n[Chorus]  \nUnsere Stärke, deine Sicherheit  \nWir steh’n zusammen, heut’ und alle Zeit  \nVerantwortung lebt in jedem von uns  \nGemeinsam glänzen wir, wir sind der Grund  \n\n[Bridge]  \nWenn Wind uns trifft, wir halten durch  \nUnd bauen Brücken aus Gefühl  \nDie Welt kann kommen, wir sind bereit  \nDenn auf uns kannst du gebaut sein, so viel  \n\n[Chorus]  \nUnsere Stärke, deine Sicherheit  \nWir steh’n zusammen, heut’ und alle Zeit  \nMit Herz und Hand, Tag für Tag  \nGemeinsam, was auch immer kommen mag  \n\n[Outro]  \nDenn wir sind hier, stark und vereint  \nDeine Sicherheit, die immer bleibt",
    "Description": "Klassischer Rock’n’Roll: Uptempo, Elvis-Flair, dominante Gitarren, swingende Drums. Tonart A-Dur. Männlicher Tenorgesang, warm & energetisch. Analoge Produktion, leichter Slap-Back-Hall auf der Stimme.",
    "Status": "fertig",
    "task_id": "84747491540993",
    "output_path": "output/Unsere_Stärke_deine_Sicherheit_v3_84747491540993.mp3",
    "message": "OK"
  }
]