[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Tour – Unser Weg mit Pillenstein",
    "Songidee": "Der Song startet mit einem dynamischen, modernen Pop-Groove, unterlegt von akustischen Gitarren und einer kraftvollen, aber warmen Drumline. In den Strophen erzählen authentische Stimmen – gern zusammen mit einem Mitarbeiterchor – von Begegnungen im Autohaus, individuellen Beratungen, gemeinsamen Zielen und langjähriger Erfahrung. \nEin eingängiger Refrain schließt jeweils jede Strophe ab und bringt das „Wir-Gefühl“ auf den Punkt – getragen vom Chor aller Kolleginnen und Kollegen:\n„Gemeinsam auf Tour / Seit Generationen nur / Für dich, für uns, für unser Ziel – / Pillenstein verbindet, macht mobil.“\n\nIm Zwischenteil wechseln sich ruhigere akustische Passagen mit energiegeladenen Popsounds ab, was die Vielseitigkeit und Modernität des Unternehmens widerspiegelt. Kleine Solospots von Instrumenten (z.B. E-Gitarre, Klavier oder dezente Elektronik) stehen stellvertretend für die individuellen Stärken des Teams und spiegeln die Vielfalt der Kunden und Angebote. \nDer Song mündet in einem großen, verbindenden Finale – ein Crescendo, bei dem alle Stimmen gemeinsam singen, voller Optimismus und Zusammenhalt. Der Song endet mit dem Slogan: \n„Zukunft bewegt – Pillenstein.“",
    "Begründung": "Diese Songidee verknüpft auf klangliche Weise Tradition und Zukunft, wie es die Markenwerte von Pillenstein vorgeben. Moderne Pop-Elemente sorgen für Energie, Motivation und eine zeitgemäße Ausstrahlung, während akustische Einschübe Wärme, Verlässlichkeit und Bodenständigkeit transportieren. Das musikalische Wechselspiel zwischen Chor und Solostimmen drückt Teamgeist, Individualität und echte Nähe zum Kunden aus.\n\nDie Songstruktur ist eingängig – mit einem klaren Refrain, der das „Wir-Gefühl“ erlebbar und mitsingbar macht. Die Inhalte spiegeln die Service- und Beratungsqualität ebenso wie die breite Angebotspalette wider: Von Tradition (Familienunternehmen, Generationen) bis Innovation (E-Mobilität, Fuhrparkservices). \nDie freundliche, serviceorientierte Tonalität motiviert Mitarbeitende und spricht sowohl Privatkunden als auch Gewerbekunden im Nürnberger Raum emotional an. „Gemeinsam auf Tour – Unser Weg mit Pillenstein“ wird so zu einer Hymne für Optimismus, Kompetenz und Zusammenhalt – perfekt für interne Events, Werbekampagnen oder den Empfang im Autohaus.",
    "Lyrics": "[Verse]  \nMorgens die ersten Lichter brenn’n,  \nFreundliches Lächeln, ein frischer Beginn.  \nMenschen und Motoren, wir geh’n Hand in Hand,  \nVertrauen, das wächst seit Jahr’ und Land.\n\n[Chorus]  \nGemeinsam auf Tour  \nSeit Generationen nur  \nFür dich, für uns, für unser Ziel –  \nPillenstein verbindet, macht mobil.\n\n[Verse]  \nJeder Moment zählt, wenn Neues erwacht,  \nBeratung, die Zufriedenheit entfacht.  \nDein Wunsch, dein Weg, wir hören dir zu,  \nErfahrung, die trägt – und du bist die Crew.\n\n[Chorus]  \nGemeinsam auf Tour  \nSeit Generationen nur  \nFür dich, für uns, für unser Ziel –  \nPillenstein verbindet, macht mobil.\n\n[Bridge]  \nManchmal ist’s leise, dann klingt unser Chor,  \nIdeen, die wachsen, kommen gemeinsam empor.  \nEin Team, das bewegt, durchs Heute ins Morgen,  \nMit Herz, mit Technik, die Wege geborgen.\n\n[Chorus]  \nGemeinsam auf Tour  \nSeit Generationen nur  \nFür dich, für uns, für unser Ziel –  \nPillenstein verbindet, macht mobil.\n\n[Outro]  \nZukunft bewegt – Pillenstein.",
    "Description": "Männliche Tenorstimme, moderner Pop mit akustischer Gitarre, warmen Drums, Mitarbeiterchor im Refrain. Optimistisch, energiegeladen, freundlicher Groove, klare Melodie, dezent elektronische Akzente.",
    "Status": "Neu"
  }
]