[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Achse",
    "Songidee": "",
    "Begründung": "“Gemeinsam auf Achse” vereint musikalisch das Beste aus verschiedenen Stilrichtungen, wie sie in einem großen, vielfältigen Unternehmen wie Pillenstein gemocht werden: Schmissiger Pop, erdiger Akustik-Rock und beruhigend-warme Klangfarben. So spiegelt der Song die Diversität der Mitarbeitenden und Kund*innen wider und wirkt unabhängig davon, ob jemand eher moderne oder klassische Musik bevorzugt.\n\nInhaltlich werden die Markenwerte (Tradition, Vertrauen, Kompetenz, Flexibilität, Perfektion, individuelle Beratung, Familienunternehmen, Zukunftsorientierung, Kundenorientierung, Hochwertigkeit) durch alltagsnahe, positive Textbeispiele aufgegriffen. Der Song transportiert Optimismus, Zuverlässigkeit, und Nähe – genau das, was die Zielgruppe im Großraum Nürnberg, Fürth und Neustadt bei ihren Mobilitätsanliegen sucht. Mit einem Chor-Element der Mitarbeitenden entsteht echte Identifikation und das Gefühl, Teil einer Familie zu sein, die gemeinsam die Zukunft bewegt.\n\nDurch einen klaren, mitreißenden Refrain und vielseitige Instrumentierung bleibt der Song eingängig und einprägsam. Er ist universell nutzbar: als Unternehmenshymne, für Events, Werbespots oder Social Media – überall dort, wo das Wir-Gefühl von Pillenstein hörbar und fühlbar werden soll.",
    "Lyrics": "[Verse]  \nMorgensonne wärmt den Asphalt  \nMotoren flüstern, der Tag erwacht  \nEin neues Ziel, ein Lächeln im Rückspiegel  \nGemeinsam starten wir, mutig und wach  \n\nDer Handwerker winkt, springt ins Gefährt  \nRichtung Baustelle, das Herz so beschwert  \nDoch hier läuft es rund, jeder Handgriff sitzt  \nWeil Vertrauen bei uns fester Bestandteil ist  \n\n[Chorus]  \nWir sind gemeinsam auf Achse,  \nImmer bereit, was kommt auch mag  \nSeite an Seite, verlässlicher Takt  \nMit dir zusammen Tag für Tag  \n\n[Verse]  \nFamilie lacht, das Leben im Gepäck  \nUrlaubsduft zieht durch das Wagenheck  \nKinderaugen groß, die Welt so weit  \nMit Sicherheit und Zuversicht bereit  \n\nDer erste Neuwagen glänzt wie frisch gefall'n  \nEin neuer Anfang, ein leiser Drang  \nDie Zukunft wartet, ein offenes Ziel  \nHier zählt der Mensch, nicht nur das Profil  \n\n[Chorus]  \nWir sind gemeinsam auf Achse,  \nImmer bereit, was kommt auch mag  \nSeite an Seite, verlässlicher Takt  \nMit dir zusammen Tag für Tag  \n\n[Bridge]  \n\"Hier geht’s um mich\", sagt dein Blick  \n\"Da fühl ich mich verstanden – Stück für Stück\"  \nWir fahren zusammen, egal wohin  \nWeil wir mehr als nur Händler sind  \n\n[Chorus]  \nWir sind gemeinsam auf Achse,  \nImmer bereit, was kommt auch mag  \nSeite an Seite, verlässlicher Takt  \nMit dir zusammen Tag für Tag  \n\n[Outro]  \nGemeinsam bewegen,  \nGemeinsam besteh’n  \nMit dir nach vorn –  \nLass uns weitergeh’n",
    "Description": "Männliche Tenorstimme, warm und präsent. Pop-Rock-Ballade, akustische Gitarre, dezenter Band-Beat, moderner Glanz. Mittleres bis zügiges Tempo, positive Stimmung, Fokus auf Gefühl und Mitsing-Refrain.",
    "Status": "Neu"
  }
]