[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Hier bewegt sich was",
    "Songidee": "Der Song „Pillenstein – Hier bewegt sich was“ ist ein moderner, eingängiger Pop-Rock-Track mit einem mitreißenden Groove, markanten Gitarrenriffs und warmen akustischen Elementen. Die Strophen zeichnen mit dynamischen Sounds und einer positiven Grundstimmung verschiedene Alltagssituationen rund ums Auto und Begegnungen im Unternehmen nach. Der Pre-Chorus steigert sich energetisch und betont, wie jede:r Einzelne im Team beiträgt. Im Refrain fusionieren Stimmen im Chor („Wir bewegen Nürnberg, wir bewegen dich – das Beste für dein Leben, das Beste für dein Glück“), sodass das Wir-Gefühl hörbar wird.\n\nMusikalisch werden klassische E-Gitarren, ein treibender Bass und moderne Pop-Drums ergänzt durch akustische Instrumente (wie etwa Klavier oder Percussion), um die Bodenständigkeit und Vielseitigkeit der Marke zu transportieren. Zwischendurch sorgen elektronisch akzentuierte Sounds für einen zukunftsweisenden Touch ohne die Nähe zum Menschen zu verlieren.\n\nIm Bridge-Teil können echte Mitarbeitende Stimmen oder Gesangszeilen beisteuern, um Authentizität und Verbundenheit zu transportieren. Textlich stehen Themen wie Vertrauen, Service, Innovation und Gemeinschaft im Fokus. Der Song klingt mit einem positiven, hoffnungsvollen Finale aus, das offen für Zukunft und Wandel ist.",
    "Begründung": "Der Song vereint die Werte und die Vielfalt des Unternehmens Pillenstein auf musikalische Weise: Die Mischung aus modernen und traditionellen Elementen spiegelt die Verbindung von Erfahrung, gewachsener Kompetenz und Aufgeschlossenheit gegenüber Innovation wider. Die energiegeladene und zugleich warme Musik schafft eine positive, motivierende Atmosphäre, in der sich sowohl Mitarbeitende als auch Kund:innen wiederfinden. Die Einbindung eines Chors reflektiert das verbindende Wir-Gefühl, während der Refrain ein klares, eingängiges musikalisches Leitthema bildet, das im Kopf bleibt.\n\nDurch die Verflechtung von Stilrichtungen ist der Song für ein breites Publikum zugänglich und unterstützt die Markenpositionierung als kompetenter, fortschrittlicher und gleichzeitig kundenorientierter Partner. Die genannten Dienstleistungen finden sich in den Songzeilen wieder – so erkennt sich sowohl die Privat- als auch die Großkundschaft in der Botschaft wieder. Der Song eignet sich ideal als musikalische Visitenkarte bei Events, Werbekampagnen und teambildenden Maßnahmen, da er Zuversicht, Verlässlichkeit und Gemeinschaft im Kontext eines modernen Familienunternehmens vermittelt.",
    "Lyrics": "[Verse]  \nMorgensonne auf der Haube,  \nMotor brummt, die Welt wird wach.  \nZwischen Rädern, Licht und Schraube,  \nstartet unser neuer Tag.  \n\nKurze Wege, viele Fragen,  \nein Lächeln hinter Glas.  \nHier kennt jeder deinen Namen,  \nhier machst du dich auf den Weg.  \n\n[Pre-Chorus]  \nMit jedem Schritt, den wir hier geh’n,  \nwächst Kraft, das Ziel zu seh’n.  \nGemeinsam stark, niemals allein,  \nwas uns trägt, kann keiner brech’n.  \n\n[Chorus]  \nWir bewegen Nürnberg, wir bewegen dich,  \ndas Beste für dein Leben, das Beste für dein Glück.  \nIm Takt der Motoren, im Herzschlag der Stadt,  \nhier bewegt sich was, weil es uns zusammenbringt.  \n\n[Verse]  \nInnovation fährt mit dir weiter,  \nZukunft spürbar, nah und klar.  \nIn jedem Service, jedem Lachen,  \nwird das große Ganze wahr.  \n\nVertrauen lebt in diesen Wänden,  \njeder hilft und gibt sein Bestes.  \nUnsere Wege, sie verbinden  \njeden Traum – Schritt für Schritt.  \n\n[Bridge]  \nWir sind viele Stimmen,  \neine Melodie –  \njeder trägt ein Stück,  \ngemeinsam sind wir nie zu klein.  \n\n[Chorus]  \nWir bewegen Nürnberg, wir bewegen dich,  \ndas Beste für dein Leben, das Beste für dein Glück.  \nIm Takt der Motoren, im Herzschlag der Stadt,  \nhier bewegt sich was, weil es uns zusammenbringt.  \n\n[Outro]  \nUnd am Ende bleibt das Licht,  \ndas auf neue Zeiten blickt.  \nHier bei uns, da wächst Vertrauen –  \nhier bewegt sich was,  \nhier bist du zuhaus.",
    "Description": "Männlicher Tenor, kraftvoll und einfühlsam. Mittleres Tempo, Pop-Rock-Stil, in Dur-Tonart mit E-Gitarren, Bass, akustischem Klavier, Chorstimmen und moderner Produktion. Wärme und Dynamik.",
    "Status": "Neu"
  }
]