[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem warmen, akustischen Gitarrenriff, begleitet von einem dezenten Beat. Als die erste Strophe einsetzt, führen männliche und weibliche Vocals im Wechsel durch Bilder des täglichen Miteinanders: Vom ersten Kaffee im Teamraum bis zu den Übergaben im Showroom, von Werkstattgesprächen bis zur Beratung am Telefon. Der Pre-Chorus schlägt einen Bogen von der Tradition zur Innovation – mit einem aufsteigenden Arrangement, das klassische Rockgitarren und moderne Synthiepads verbindet.\n\nIm Refrain, der von einem stimmungsvollen Mitarbeiter:innen-Chor getragen wird, steht das gemeinsame Vorankommen im Mittelpunkt: „Hand in Hand, vertrauensvoll / Machen wir Mobilität zum Erlebnis, für uns alle / Mit Erfahrung und Herz, modern und beständig / Bei Pillenstein, gemeinsam unterwegs.“\n\nDie zweite Strophe beschreibt beispielhaft Flexibilität und individuelle Lösungen, die Groß- und Privatkunden sowie Fahrschulen und Gewerbe schätzen. Brücken zur E-Mobilität und Digitalisierung werden musikalisch durch frischere Pop-Elemente und einen dezenten Beat betont.\n\nIm ruhigen Mittelteil nimmt das Arrangement akustisch Fahrt aus der Musik, um Nähe und Verlässlichkeit auszudrücken – symbolisiert durch Chorgesang, der das Wir-Gefühl betont. Das Finale vereint alle Stilelemente zum mitreißenden Höhepunkt, bevor der Song mit einem optimistischen Ausklang leise verklingt.\n\nSchlüsselworte: Wir-Gefühl, Vertrauen, Bewegung, Kompetenz, Tradition & Moderne, Mobilität, Zusammenhalt, Service.",
    "Begründung": "Der Song vereint akustische Wärme, klassische Rockelemente und moderne Pop-Arrangements zu einem Stil, der die breite Altersspanne und die Vielfältigkeit der Zielgruppe anspricht. Das Wir-Gefühl steht im Zentrum – gestärkt durch den Einsatz eines Mitarbeiter:innen-Chors und eingängiger Hooklines, die zum Mitsingen und Mitfühlen einladen.\n\nDurch die musikalische Mischung werden Tradition und Innovation erlebbar: Akustiksounds repräsentieren die langjährige Erfahrung und Bodenständigkeit, während moderne elektronische Einflüsse für zukunftsorientierte Mobilität stehen. Die Songstruktur spiegelt Dynamik, Kundennähe und Flexibilität wider und rahmt die umfangreichen Leistungen wie Beratung, Fuhrparkmanagement oder E-Mobilität ein.\n\nBesonderer Fokus auf lokale Gemeinschaft und Individualität macht den Song für Privat- und Geschäftskunden, Fuhrparkmanager und Dienstleister gleichermaßen anschlussfähig und sympathisch – der ideale musikalische Botschafter der Markenwerte und Vision von Pillenstein.",
    "Lyrics": "[Verse]  \nKaffeeduft im Morgenlicht,  \nLachen klingt durchs offene Tor.  \nKollegen teilen Sicht für Sicht,  \nIdeen treffen sich im Chor.  \n\nWerkzeug glänzt im grauen Staub,  \nEin Händedruck, der Zuversicht baut.  \nIm Showroom spiegelt sich Dein Traum,  \nGemeinsam Wege, fest vertraut.  \n\n[Chorus]  \nHand in Hand, vertrauensvoll,  \nSchaffen wir Momente, wundervoll.  \nMit Erfahrung, Herz und Mut,  \nBei Pillenstein, da wird’s gut.  \nGemeinsam unterwegs –  \nWas uns bewegt, bewegt auch Dich.  \n\n[Verse]  \nFlexibel wie das Morgenlicht,  \nLösen wir für jeden die Sicht.  \nOb Flotte, Fahrschule, Gewerbe,  \nWir behalten immer die Nerven.  \n\nEnergie strömt durch neue Zeit,  \nModern, verlässlich, stets bereit.  \nIm digitalen Zeitenlauf,  \nBleibt unser Miteinander drauf.  \n\n[Bridge]  \nIn jeder Stimme klingt Vertrauen,  \nDu kannst auf unser Können bauen.  \nTradition im Puls der Zeit,  \nWir machen Wege weit.  \n\n[Chorus]  \nHand in Hand, vertrauensvoll,  \nSchaffen wir Momente, wundervoll.  \nMit Erfahrung, Herz und Mut,  \nBei Pillenstein, da wird’s gut.  \nGemeinsam unterwegs –  \nWas uns bewegt, bewegt auch Dich.  \n\n[Outro]  \nAm Abend klingt ein leiser Ton,  \nWir sagen Danke, bleib bei uns schon.  \nGemeinsam unterwegs –  \nMit Dir wächst unser Horizont.",
    "Description": "Midtempo (90 BPM), Tonart G-Dur, männliche Tenorstimme, akustische Gitarre, dezenter Beat, Mitarbeiter:innen-Chor, warme Produktion mit subtilen Rock- & Pop-Elementen, gefühlvoller Ausdruck.",
    "Status": "Neu"
  }
]