[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Wir fahren gemeinsam",
    "Songidee": "Der Song beginnt mit einer warmen, akustischen Gitarren- oder Klavierintroduction, die das Gefühl von Vertrautheit und Bodenständigkeit transportiert. Darauf baut sich ein moderner Popbeat auf, unterstützt von E-Drums und dezenten elektronischen Elementen, die die Dynamik und Zukunftsorientierung widerspiegeln. In den Strophen erzählen verschiedene Stimmen – vielleicht sogar echte Mitarbeitende im Wechselgesang – mit nahbaren Textzeilen von der täglichen Zusammenarbeit, der Freude am Service und dem Antrieb, Kund:innen glücklich zu machen („Wir stehen früh auf, geben alles für euch, weil auf uns Verlass ist, immer, Tag für Tag“).\n\nIm eingängigen Refrain setzt ein kraftvoller Chor ein, der das Wir-Gefühl und die Verbindung zwischen Team und Kundschaft feiert:  \n„Gemeinsam unterwegs, vertraut auf uns –  \nPillenstein bewegt, verbindet und schafft Zukunft.  \nHier beginnt dein Weg, willkommen, steig ein –  \nMit Herz, Kompetenz und Hand in Hand,  \nWir fahren gemeinsam voran!“\n\nIn der Bridge gibt es einen ruhigeren, akustischen Moment, der dem Motto „Tradition trifft Zukunft“ musikalisch Raum gibt – mit Verweisen auf langjährige Erfahrung und innovative Mobilitätslösungen. Am Ende gipfelt der Song in einen mitreißenden, mehrstimmigen Schlussrefrain, der offene Arme und Freude am gemeinsamen Erfolg versprüht.",
    "Begründung": "Der Song vereint moderne Pop-Elemente und akustische Wärme mit einem Hauch Rock, so wie es die Bandbreite der Belegschaft widerspiegelt. Die Dynamik steht für Innovation und Energie im Unternehmen, während die ruhigeren und akustischen Parts Vertrauen und Tradition betonen.  \nDer Fokus liegt auf Zusammenhalt (Wir-Gefühl), Kundennähe und Service: Die Texte spiegeln die wichtigsten Markenwerte wider – von Kompetenz und Flexibilität bis zur familiären, freundlichen Atmosphäre. Da der Song auch Kolleg:innen als Chor einbindet, verleiht das Authentizität und macht Lust, bei Pillenstein zu arbeiten oder sich von ihnen betreuen zu lassen.  \nEin klarer, motivierender Refrain sorgt für Ohrwurmqualität und eignet sich ideal für Veranstaltungen, Imagevideos oder Warteschleifenmusik – und verbindet so Kunden und Mitarbeitende auf musikalische Weise mit der Marke Pillenstein.",
    "Lyrics": "[Verse]  \nIch steh mit Sonnenaufgang auf  \nZieh fest die Jacke, schau hinaus  \nDie Straßen leuchten, uns vertraut  \nHier finden Träume ihren Lauf  \n\nKollegen lachen, Tür geht auf  \nEs riecht nach Kaffee, Tag beginnt  \nGemeinsam wachsen Wurzeln tief  \nWeil Freundschaft unsre Stärke ist  \n\n[Chorus]  \nGemeinsam unterwegs, vertraut auf uns  \nPillenstein bewegt – wir bauen eine Brück'n  \nHier beginnt dein Weg, steig bei uns ein  \nMit Herz, Kompetenz und Hand in Hand  \nWir fahr’n gemeinsam voran!  \n\n[Verse]  \nHab stets ein off’nes Ohr für dich  \nEin Lächeln, das den Morgen küsst  \nWir geben alles – Tag für Tag  \nWeil bei uns Zukunft gestern ist  \n\nDer Mut im Rücken, Blick nach vorn  \nWir folgen Licht auf neuer Spur  \nTradition als Kompass, stark  \nEin Ziel vor Augen, Sicherheit pur  \n\n[Chorus]  \nGemeinsam unterwegs, vertraut auf uns  \nPillenstein bewegt – wir bauen eine Brück'n  \nHier beginnt dein Weg, steig bei uns ein  \nMit Herz, Kompetenz und Hand in Hand  \nWir fahr’n gemeinsam voran!  \n\n[Bridge]  \nGoldene Wege, Zeit vergeht  \nWir halten fest, was ewig zählt  \nMit alten Werten, neu gedacht  \nSind wir für jede Fahrt bereit  \n\n[Chorus]  \nGemeinsam unterwegs, vertraut auf uns  \nPillenstein bewegt – wir bauen eine Brück'n  \nHier beginnt dein Weg, steig bei uns ein  \nMit Herz, Kompetenz und Hand in Hand  \nWir fahr’n gemeinsam voran!  \n\n[Outro]  \nUnd Hand in Hand, du bist nicht allein  \nWir fahren gemeinsam – immer vereint",
    "Description": "Eine warme, männliche Tenorstimme führt durch einen hymnischen Pop-Rock-Track mit akustischer Gitarre, dezenten E-Drums, modernem Chor, im mittleren Tempo, Tonart G-Dur, mit strahlendem Sound.",
    "Status": "Neu"
  }
]