[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Unser Weg, unser Ziel",
    "Songidee": "Der Song startet mit einem federnden, akustischen Gitarrenriff und baut sich mit warmen Pop-Elementen und dezenten elektronischen Beats zu einem energiegeladenen, modernen Sound auf. In den Strophen erzählen verschiedene Stimmen – gern auch als abwechselnder Gesang von Mitarbeitenden – von Begegnungen, langer Tradition und dem täglichen Miteinander bei Pillenstein. Harmonische Backing Vocals und ein emotionaler Refrain laden zum Mitsingen ein: \n\n\"Gemeinsam unterwegs, seit nun hundert Jahr’n,  \nVertrauen gibt uns Kraft, weil wir füreinander da sind.  \nOb Straße, ob Ziel – mit Euch wollen wir fahr’n,  \nBei Pillenstein zählt jeder Tag, weil wir gemeinsam stark sind.\"\n\nZwischen den Strophen sorgen kurze Instrumentalparts – etwa mit E-Gitarre und moderner Elektronik – für Drive und Bewegung. Eine Bridge stellt die technologische Innovation und die vielfältigen Services in den Mittelpunkt („E-Mobilität, ein neues Ziel – zusammen immer an vorderster Linie“). Im Schlussrefrain setzt ein vielstimmiger Kolleg:innen-Chor ein und unterstreicht so das Wir-Gefühl. Der Song endet ruhig und „handgemacht“ mit einem letzten akustischen Akkord, der Verlässlichkeit und Bodenständigkeit vermittelt.",
    "Begründung": "Dieser Song verbindet die für Pillenstein wichtigen Werte – starke Tradition, Partnerschaft, Flexibilität und Zukunftsorientierung – innerhalb einer musikalischen Stilrichtung, die verschiedene Geschmäcker vereint. Die Mischung aus Akustikgitarre, moderner Popproduktion und kleinen Rock-Elementen sorgt für Energie und Motivation, während der klare und emotionale Refrain das Wir-Gefühl und die menschliche Nähe betont. Die vielen Stimmen und der Chor im Finale spiegeln das Miteinander und die Vielfalt des Unternehmens authentisch wider. Inhaltlich stehen Vertrauen, langjährige Erfahrung, individuelle Beratung und technische Innovation im Fokus – Themen, die sowohl Privat- als auch Geschäftskunden im Großraum Nürnberg/Fürth/Neustadt ansprechen. Die Songidee vereint so alle Zielgruppen und Leistungen zu einer hörbaren, fühlbaren und verbindenden Unternehmenshymne.",
    "Lyrics": "[Verse]  \nMorgensonne fällt auf Asphalt,  \nEin neuer Tag, am Horizont.  \nViele Wege – doch unsre Wahl  \nIst bunt und hell, wie unser Grund.  \n\nJeder Gruß, vertraute Stimmen,  \nLächeln zwischen Tür und Tor.  \nHier ist Wachsen mehr als Nehmen,  \nSeit hundert Jahr’n gehn wir empor.  \n\n[Chorus]  \nGemeinsam unterwegs, seit nun hundert Jahr’n,  \nVertrauen gibt uns Kraft, weil wir füreinander da sind.  \nOb Straße, ob Ziel – mit Euch wollen wir fahr’n,  \nBei Pillenstein zählt jeder Tag, weil wir gemeinsam stark sind.  \n\n[Verse]  \nWorte, die wie Brücken bauen,  \nIdeen formen unser Jetzt.  \nHand in Hand durch Stürme schauen,  \nHier zählt, was wirklich für uns bleibt.  \n\nAuf jedem Kilometer weiter,  \nWächst Neues aus alter Zeit.  \nWir schreiben unsre Abenteuer  \nIn die Geschichte, Zeile um Zeile.  \n\n[Chorus]  \nGemeinsam unterwegs, seit nun hundert Jahr’n,  \nVertrauen gibt uns Kraft, weil wir füreinander da sind.  \nOb Straße, ob Ziel – mit Euch wollen wir fahr’n,  \nBei Pillenstein zählt jeder Tag, weil wir gemeinsam stark sind.  \n\n[Bridge]  \nE-Mobilität, ein neues Ziel,  \nZusammen immer vorn dabei.  \nTag für Tag, was immer kommt,  \nWir öffnen Türen, halten frei.  \n\n[Chorus]  \nGemeinsam unterwegs, seit nun hundert Jahr’n,  \nVertrauen gibt uns Kraft, weil wir füreinander da sind.  \nOb Straße, ob Ziel – mit Euch wollen wir fahr’n,  \nBei Pillenstein zählt jeder Tag, weil wir gemeinsam stark sind.  \n\n[Outro]  \nWenn der letzte Ton verklingt,  \nBleibt unser Weg: Gemeinsam, stark und klar.",
    "Description": "Gefühlvolle Pop-Ballade mit akustischer Gitarre, modernen Sounds und Kollegen-Chor. Mittleres Tempo, Tonart G-Dur. Männlicher Tenor mit warmem, einprägsamem Vortrag, klarer Produktion.",
    "Status": "Neu"
  }
]