[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "„Gemeinsam unterwegs“ ist ein powervoller, optimistischer Pop-Rocksong mit modernen Akzenten und eingängigen Melodien, die sofort ins Ohr gehen. Akustische Gitarren verleihen Bodenhaftung und Wärme, während ein dynamisches Schlagzeug, klangvolle E-Gitarrenriffs und dezente elektronische Sounds für Bewegung und Moderne sorgen. Im Zentrum steht ein klarer, mitsingbarer Refrain, der das Wir-Gefühl und den optimistischen Blick nach vorn feiert: „Hand in Hand, wir starten neu, für dich sind wir bereit – gemeinsam unterwegs, durch jede Zeit“.  \n\nDie Strophen greifen die Markenwerte auf, schildern Alltagsszenen von Verkäuferinnen und Serviceteams bei Pillenstein, erzählen von innovativen Lösungen, individueller Beratung, Werkstattkompetenz und persönlicher Kundenbegleitung.  \nEin musikalischer Brückenteil (Bridge) nimmt die Themen E-Mobilität, Zukunft und regionale Verbundenheit auf: „Von Tradition getragen, mit Blick nach vorn – ein Team, das hier zu Hause ist, für heute und morgen born.“\n\nIm Refrain schließt ein Chor aus Mitarbeitenden die Zuhörenden ein – kraftvoll, authentisch, verbindend. Akustische und elektronische Instrumentierung verbinden Vergangenheit und Zukunft, Verlässlichkeit und Innovation. Die Melodie bleibt motivierend-treibend, mit Momenten der Ruhe, die Verlässlichkeit und Servicebereitschaft widerspiegeln.",
    "Begründung": "Dieser Song vereint die musikalischen Vorlieben der Belegschaft – klassische Rock- und Popklänge, warme Akustikelemente und dezenten Elektroeinfluss – zu einer hymnischen Unternehmensmusik, die Offenheit für Tradition und Innovation gleichermaßen ausdrückt. Die emotionale Tonalität betont Nähe, Gemeinschaft und Vertrauen, sodass sich Privat- wie Geschäftskunden, neue wie langjährige Mitarbeiter sowie die Zielgruppe im Großraum Nürnberg/Fürth und Neustadt gleichermaßen angesprochen fühlen.\n\nMit Texten, die die Kompetenzen, Kerndienstleistungen und die individuelle Beratung hervorheben, wird das umfassende Leistungsportfolio authentisch und modern dargestellt. Der Song schafft Identifikation und Motivation – er eignet sich für Imagefilme, Events, Telefonwarteschleifen sowie als Erkennungsmelodie in verschiedensten Medien. Durch Chorstimmen und Mitsing-Elemente entsteht ein echtes Wir-Gefühl, das die Säulen der Marke Pillenstein hörbar und spürbar macht.",
    "Lyrics": "[Verse]  \nFrischer Morgen, Türen weit,  \nWir sind da, bereit zu geh'n.  \nOffene Gesichter, helle Zeit,  \nHier kann jeder sich versteh'n.  \nHände packen leise an,  \nEin Lächeln, das verbindet.  \nAntworten, bevor die Fragen kamen,  \nJede Sorge, die verschwindet.\n\n[Chorus]  \nHand in Hand, wir starten neu,  \nFür dich sind wir bereit.  \nGemeinsam unterwegs,  \nDurch Sonne und auch Schnee.  \nVertrau auf unser Licht,  \nDenn keiner bleibt allein.  \nGemeinsam unterwegs  \nMit Herz und Hand dabei.\n\n[Verse]  \nManchmal blitzt die Zukunft auf,  \nIm Motor neues Leben.  \nPersönlich und vertraut,  \nWeil wir das Beste geben.  \nIndividuell beraten,  \nEin Werkstatt-Team aus Gold.  \nVon Generationen getragen,  \nMit Mut, der hier nicht haltmacht.\n\n[Chorus]  \nHand in Hand, wir starten neu,  \nFür dich sind wir bereit.  \nGemeinsam unterwegs,  \nDurch Sonne und auch Schnee.  \nVertrau auf unser Licht,  \nDenn keiner bleibt allein.  \nGemeinsam unterwegs  \nMit Herz und Hand dabei.\n\n[Bridge]  \nVon Tradition getragen,  \nMit Blick nach vorn,  \nEin Team, das hier zu Hause ist –  \nFür heute und für morgen born.  \nRegion fest verwoben,  \nIm Aufbruch vereint,  \nInnovation in Bewegung,  \nWeil Zukunft sich hier zeigt.\n\n[Chorus]  \nHand in Hand, wir starten neu,  \nFür dich sind wir bereit.  \nGemeinsam unterwegs,  \nDurch jede Zeit und jedes Ziel.  \nGemeinsam unterwegs –  \nPillenstein, wir sind bei dir.\n\n[Outro]  \nGemeinsam unterwegs,  \nMit dir, wohin du willst.",
    "Description": "Moderner, melodischer Pop-Rock-Song mit akustischer Gitarre, E-Gitarre, sanftem Schlagzeug und Chorstimmen; Gesangsstil: gefühlvoller, klarer männlicher Tenor, motivierend, hymnisch, in Dur.",
    "Status": "Neu"
  }
]