[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Kurs",
    "Songidee": "„Gemeinsam auf Kurs“ ist ein moderner Pop-Rock-Song mit energetischem Band-Sound, akustischen Highlights und einem eingängigen Refrain, bei dem alle Stimmen zusammenkommen. Schon beim Intro sorgen dynamische Drums, warme Gitarren und sanfte Synths für Aufbruchsstimmung; im Vers erzählen sympathische, mehrere Stimmen gemeinsam gesungene Zeilen von Vielfalt, Erfahrung, Vertrauen und Nähe. Der Refrain wird vom Chor der Mitarbeitenden getragen und vermittelt das Wir-Gefühl: „Gemeinsam auf Kurs, wir bringen dich ans Ziel – Vertrauen gibt uns Fahrtwind, zusammen geht so viel!“\n\nZwischen den Refrains spiegeln ruhigere, akustische Parts die Bodenständigkeit und Verlässlichkeit wider – mit kleinen, eingestreuten Motiven, die das breite Leistungsspektrum symbolisieren („Von der Idee bis zur perfekten Fahrt“). Zwischendurch geben moderne Sounds aus dem E-Bereich einen dezenten Zukunftsklang, der Lust auf Innovation und Wandel macht.  \nEin Motiv zieht sich wie ein roter Faden durch den Song: „Tradition und Zukunft – Hand in Hand“, unterstützt durch klassische Harmonieprogressionen, kombiniert mit modernen Pop-Klängen. Das emotionale Finale lebt von vielen Stimmen und der Botschaft: „Hier bist du zuhause, hier erlebst du Service neu.“",
    "Begründung": "Der Song bündelt musikalisch die Vielfalt des Unternehmens Pillenstein und schafft durch seine Pop-Rock-Grundlage und einzelne akustische und elektronische Elemente eine Brücke zwischen Tradition und Moderne. Die Mischung aus energetischen und ruhigen Passagen spiegelt die breite Palette an Angeboten und die gelebte Wertschätzung von Dynamik, Zuverlässigkeit und Nähe wider. Der Chorpart stärkt das Wir-Gefühl und lädt Mitarbeitende ein, sich zu identifizieren und einzubringen. Die klare, optimistische Melodie sowie mitsingbare Zeilen unterstreichen die freundliche, vertrauensvolle und kompetente Tonalität und machen den Song zum hörbaren Symbol gelebter Servicequalität und Kundennähe – passend für alle Kunden­gruppen, vom Privatfahrer bis zum Flottenkunden, und für alle Animations- und Kommunikationskanäle.",
    "Lyrics": "[Verse]  \nTausend Wege kreuzen sich,  \nJeder bringt sein Licht herein.  \nNeue Ziele Schritt für Schritt,  \nVertrauen wächst wie alter Wein.  \n\nGestern war ein leiser Klang,  \nHeute singen wir vereint.  \nSturm und Sonne, Neuanfang,  \nHier, wo Mut den Tag durchscheint.  \n\n[Chorus]  \nGemeinsam auf Kurs, wir bringen dich ans Ziel,  \nVertrauen gibt uns Fahrtwind, zusammen geht so viel!  \nTradition und Zukunft – Hand in Hand,  \nHier erleben wir die Fahrt, nach vorn, über Land.  \n\n[Verse]  \nVon der Idee zum ersten Plan,  \nJeder Traum wird hier real.  \nHandschlag, Lächeln, weiterfahren,  \nGemeinsam bleiben wir loyal.  \n\nIn der Werkstatt, auf dem Feld,  \nHerz und Technik schlägt im Takt.  \nWir sind mehr als nur ein Schild,  \nWeil die Nähe alles packt.  \n\n[Chorus]  \nGemeinsam auf Kurs, wir bringen dich ans Ziel,  \nVertrauen gibt uns Fahrtwind, zusammen geht so viel!  \nTradition und Zukunft – Hand in Hand,  \nHier erleben wir die Fahrt, nach vorn, über Land.  \n\n[Bridge]  \nAlles, was wir heute schaffen,  \nHält die Richtung, gibt uns Kraft.  \nZuhause in der Vielfalt bleiben,  \nWeil ein Lächeln Wunder schafft.  \n\n[Outro]  \nHier bist du zuhause,  \nHier erlebst du Service neu.  \nMit jedem Tag, auf neuer Reise,  \nBleiben wir dir immer treu.",
    "Description": "Männlicher Tenor, warme Pop-Rock-Ballade, mittleres Tempo, A-Dur, akustische Gitarren, Synth-Pads, dynamische Drums, voller Bandklang, Chor-Refrain, klare Leadstimme, leichte Hall-Effekte.",
    "Status": "Neu"
  }
]