[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem dynamischen, modernen Akustikgroove und verbindet im Refrain treibende Pop-Beats mit kraftvollen Gitarrenriffs, unterstützt von warmen Synthesizer-Flächen. Er startet ruhig und bodenständig, baut dann mit jeder Strophe mehr Energie auf – so wie die Mitarbeitenden gemeinsam mit Kundinnen und Kunden vorangehen. Ein echter Wir-Gefühl Song: In den Strophen erzählen verschiedene Stimmen von Kundenerlebnissen – von der ersten Probefahrt über das Fuhrpark-Management bis zu Service und E-Mobilität. Im Refrain finden sich alle zusammen, ein mehrstimmiger Mitarbeitenden-Chor singt:\n\n„Wir leben Bewegung, Vertrauen und Licht  \nMit Herz und Verstand – gemeinsam in Sicht  \nAuf allen Wegen, für dich und dein Ziel  \nPillenstein – hier zählt, was wirklich zählt!“\n\nZwischendrin gibt es kurze Breaks, in denen einzelne Mitarbeitende Services vorstellen („Dein Neuwagen, unser Team – immer für dich da“), und ein getragener Mittelteil mit eingängiger Bridge, die Tradition („Seit Generationen“) und Zukunft („Wir gestalten morgen“) verbindet. Der Song endet optimistisch, blendet offene Akkorde und einen letzten aufmunternden Refrain aus – ein Ohrwurm, der in Erinnerung bleibt.",
    "Begründung": "Diese Songidee kombiniert klassische Rock- und Pop-Elemente mit moderner Produktion und akustischen, authentischen Tönen – genauso vielseitig wie das Unternehmen und seine Kunden es erwarten. Sie transportiert Optimismus, Zusammenhalt und positive Energie und schafft ein stimmiges Wir-Gefühl – ein wichtiger Wert für Pillenstein und seine Zielgruppen. Sowohl Privat- als auch Gewerbekunden finden sich im Song wieder, denn die Songtexte spiegeln die breite Palette an Mobilitätslösungen, Servicequalität und individuellen Beratungsleistungen wider. Der einprägsame Refrain, Mitsing-Potenzial und die Einbindung echter Mitarbeitender machen den Song authentisch und verbindend – eine musikalische Visitenkarte, die Tradition und Innovation, Kompetenz und Kundennähe erlebbar macht.",
    "Lyrics": "[Verse]  \nMotoren flüstern, ein Tag beginnt  \nLächeln im Spiegel, Sonne gewinnt  \nErste Begegnung, Herzklopfen sacht  \nHier wird aus Träumen Fahrt gemacht  \n\n[Chorus]  \nWir leben Bewegung, Vertrauen und Licht  \nMit Herz und Verstand – gemeinsam in Sicht  \nAuf allen Wegen, für dich und dein Ziel  \nPillenstein – hier zählt, was wirklich zählt!  \n\n[Verse]  \nRäder am Rollen im Takt der Zeit  \nGemeinsame Wege, für Nähe bereit  \nDein Neuwagen, unser Team – immer da  \nZusammen gestalten wir Zukunft – ist klar  \n\n[Chorus]  \nWir leben Bewegung, Vertrauen und Licht  \nMit Herz und Verstand – gemeinsam in Sicht  \nAuf allen Wegen, für dich und dein Ziel  \nPillenstein – hier zählt, was wirklich zählt!  \n\n[Bridge]  \nSeit Generationen – ein fester Grund  \nWir bleiben am Puls, mit offenem Mund  \nWir denken an morgen, wir geben nie auf  \nGemeinsam nach vorn, auf dem schönsten Lauf  \n\n[Chorus]  \nWir leben Bewegung, Vertrauen und Licht  \nMit Herz und Verstand – gemeinsam in Sicht  \nAuf allen Wegen, für dich und dein Ziel  \nPillenstein – hier zählt, was wirklich zählt!  \n\n[Outro]  \nHand in Hand, mutig voraus  \nDeine Geschichte, unser Zuhaus  \nMit jedem Tag wächst unser Band  \nPillenstein – gemeinsam unterwegs.",
    "Description": "Optimistischer, moderner Popsong für männliche Tenorstimme; midtempo, offene Akkorde, akustische Gitarren, warme Synths, Chorgesang; frisch, eingängig, energiegeladen, authentisch produziert.",
    "Status": "Neu"
  }
]