[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Der Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs – Der Pillenstein Song“ ist eine energiegeladene Pop-Rock-Hymne mit modernen Sounds und akustischen Elementen. Die Strophen werden von dynamischen Gitarrenriffs und knackigen Drums getragen und erzählen von Menschen, die täglich ihren Weg machen, Neues bewegen und trotzdem verwurzelt sind. Im eingängigen Refrain verschmelzen ein mitreißender Beat, warme Streicherflächen und ein vielstimmiger Mitarbeiter-Chor zu einem kraftvollen Wir-Gefühl: „Wir sind Pillenstein, gemeinsam unterwegs – für dich, für uns, für Nürnberg, für die Region“.\n\nDie Bridge bringt akustische Gitarren und dezente Elektronik zusammen, was Modernität mit Vertrautheit verbindet. In mehreren Zeilen werden die Werte Tradition, Vertrauen, Kompetenz und Flexibilität musikalisch aufgegriffen, indem sie als zentrale Begriffe in einer „Call and Response“-Struktur gesungen werden. Der Song schließt mit einem emotionalen, langsam ausklingenden Outro, in dem einzelne Stimmen aus dem Chor Dank, Zuversicht und Nähe transportieren.\n\nTextelemente greifen Leistungen wie Beratung, individuelle Lösungen, E-Mobilität oder die Vielfalt des Angebots auf und bringen sie in eingängige, bilderreiche Metaphern („Wir bringen neue Wege ins Rollen; deine Wünsche bleiben nie stehen; Ankommen heißt: Zukunft erleben“). So bleibt der Song nah an der Lebenswelt der Zielgruppe und macht Lust auf Begegnung und Service bei Pillenstein.",
    "Begründung": "Der Song ist genau an die Bedürfnisse der Zielgruppe und die Werte von Pillenstein angepasst. Die moderne stilistische Mischung aus Pop-, Rock- und akustischen Elementen schafft eine mitreißende und verbindende Atmosphäre, die sowohl Privat- als auch Gewerbekunden anspricht. Der eingängige Refrain mit Chor transportiert das wichtige Wir-Gefühl, für das das Unternehmen steht, und fördert Identifikation bei Mitarbeitenden und Kunden.\n\nDie musikalische Balance zwischen Tradition und Moderne macht deutlich, dass Pillenstein sowohl auf langjährige Kompetenz als auch auf innovative Mobilitätslösungen setzt. Durch die emotionale, positive und lösungsorientierte Tonalität vermittelt der Song nicht nur Service, Vertrauen und Verlässlichkeit, sondern motiviert auch für die Zukunft.  \nDie Textinhalte spiegeln die Vielfalt der Leistungen wider und machen die Markenwerte auf hörbare wie fühlbare Weise erlebbar – authentisch, optimistisch und verbindend.",
    "Lyrics": "[Verse]  \nMorgensonne auf dem Asphalt  \nJeder Tag ein neuer Start  \nWir tragen Wege, die noch keiner ging  \nHier zählt Vertrauen, was immer auch geschieht  \n\n[Chorus]  \nGemeinsam unterwegs, für dich, für uns  \nWir sind Pillenstein, fangen Träume an  \nFür Nürnberg und die Region  \nBringen wir Bewegung – Hand in Hand  \n\n[Verse]  \nDu möchtest weiter, willst verstehen  \nAuch deine Wünsche bleiben nie stehen  \nBeratung, die begleitet und bewegt  \nHier fühlt man ankommen, wie Zukunft lebt  \n\n[Chorus]  \nGemeinsam unterwegs, für dich, für uns  \nWir sind Pillenstein, fangen Träume an  \nJede Lösung, ein Versprechen  \nFür neue Reise, für’s Losbrechen  \n\n[Bridge]  \nTradition – (Wir schaffen Vertrauen)  \nVertrauen – (Kompetenz, die bleibt)  \nKompetenz – (Flexibel begleiten)  \nFlexibilität – (Wir sind bereit)  \n\n[Chorus]  \nGemeinsam unterwegs, für dich, für uns  \nWir sind Pillenstein, fangen Träume an  \nFür Nürnberg und die Region  \nBringen wir Bewegung – Hand in Hand  \n\n[Outro]  \nBleib nicht stehen, sei mit dabei  \nGemeinsam stark, für dich, für uns, für Nürnberg  \nHier bist du daheim – wir gehen weit  \nPillenstein – gemeinsam unterwegs",
    "Description": "Pop-Rock-Ballade für mittleren bis hohen männlichen Tenor, 4/4, Tonart G, akustische & E-Gitarren, Streicher, dynamischer Chor, warme Produktion, leichte Hall-Effekte, motivierend-zuversichtlich.",
    "Status": "Neu"
  }
]