[
  {
    "Firma": "Adlatus",
    "Titel": "Unsere Brücke in die Zukunft",
    "Songidee": "\"Unsere Brücke in die Zukunft\" ist ein Song, der die Werte von Unabhängigkeit, Fairness und Objektivität widerspiegelt. Mit einem rockigen Unterton, der an Coldplay und Pharrell Williams erinnert, entsteht eine kraftvolle Melodie, die das Gefühl des Vertrauens und Zuverlässigkeiten transportiert. Der Text thematisiert die Verbundenheit der Teammitglieder und die gemeinsame Vision, wobei der Fokus auf die emotionale Bindung und das Wir-Gefühl liegt.",
    "Begründung": "Der Song passt hervorragend zur Anfrage, da er die zentralen Werte des Unternehmens wie Unabhängigkeit, Fairness und Objektivität in einer emotional ansprechenden Weise vermittelt. Die rockige Note sorgt für Dynamik und Energie, während der Text die solidarity und gemeinsame Vision der Teammitglieder hervorhebt. Die widesprige Struktur des Liedes allows a/build-up, das die Zuhörer emotional mitnimmt und letztendlich ein Gefühl des Stolzes und der Zugehörigkeit vermittelt.",
    "Lyrics": "Wir stehen hier, am Anfang des Wegs\nGemeinsam stark, egal wohin es geht\nSchultern an Schultern, Tag für Tag\nMit offenem Blick, weil uns nichts erschrecken mag\n\nWir schreiben Geschichte, ganz unaufgeregt\nJeder Gedanke zählt, weil er uns bewegt\nVerlässlichkeit in jedem Moment\nDer Puls unserer Zeit, der uns verbindet und brennt\n\nUnsere Brücke in die Zukunft\nAus Vertrauen, aus Mut gemacht\nGemeinsam bauen wir daran\nBis der Morgen erwacht\nUnsere Brücke in die Zukunft\nKein Hindernis hält uns auf\nMit Herz und Verstand\nBaun wir eine neue Welt darauf\n\nUnabhängig im Denken, in jeder Entscheidung frei\nFair für alle Seiten, hier zählt das Wir, nicht nur das Ich dabei\nJeder trägt ein Stück Verantwortung mit\nObjektiv und ehrlich, jeder Schritt für Schritt\n\nWir lassen los, was uns begrenzt\nFinden Lösungen, Hand in Hand, konsequent\nSo viel erreicht, noch mehr vor uns\nJeder Funken Hoffnung führt zu unserm Horizont\n\nUnsere Brücke in die Zukunft\nAus Vertrauen, aus Mut gemacht\nGemeinsam bauen wir daran\nBis der Morgen erwacht\nUnsere Brücke in die Zukunft\nKein Hindernis hält uns auf\nDenn wir glauben daran,\nDass uns nichts und niemand aufhält",
    "Description": "Moderner Poprock-Track in D-Dur, mittleres Tempo, treibende Drums, Melodie-Gitarre, warme Synths, mehrstimmiger männlicher Gesang, epische Produktion, dezente Echoeffekte auf Refrain-Vocals.",
    "Status": "Neu"
  }
]