[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf dem Weg",
    "Songidee": "„Gemeinsam auf dem Weg“ ist ein moderner Popsong mit rockigen Akzenten und akustischer Wärme – getragen von einem treibenden, positiven Rhythmus, der sofort zum Mitwippen einlädt. Das Arrangement verbindet klassische Rockgitarren, dezente elektronische Elemente und dynamische Drums mit einem eingängigen, mehrstimmigen Refrain, in dem echte Mitarbeitende mitwirken.\n\nDie Strophen erzählen kleine Geschichten vom Alltag im Betrieb: Von der ersten Beratung, über die Werkstatt, bis zur Fahrzeugübergabe – Menschen begegnen sich, unterstützen sich, lösen gemeinsam Herausforderungen. Die Musik wechselt situativ zwischen energetischen, motivierenden Parts und ruhigeren, getragenen Passagen, die Verlässlichkeit und Nähe ausstrahlen.\n\nDer Refrain bringt das verbindende Wir-Gefühl auf den Punkt: „Wir sind immer da, wie die Straße, auf der du fährst – gemeinsam auf dem Weg. Tradition und Zukunft, Hand in Hand – bei Pillenstein bleibt niemand stehen.“ Ein kurzer Gitarren-Riff sorgt für Wiedererkennungswert, während ein Chor aus Mitarbeitenden im letzten Refrain besondere Authentizität schafft.\n\nDer Bridge-Teil setzt auf akustische Instrumente und leichten Chorgesang, um den familiären Einsatz und das Vertrauen in das Unternehmen zu betonen. Das Finale vereint noch einmal alle Stimmen und unterstreicht: Bei Pillenstein findet jeder sein Ziel, unterstützt von einem starken, verlässlichen Partner.",
    "Begründung": "Der Song verbindet optimistische, moderne Sounds mit der Bodenständigkeit und Nähe eines traditionsreichen Familienunternehmens – genau wie Pillenstein Tradition und Innovation lebt. Die vielseitige, aber positive musikalische Ausrichtung spricht die breite Zielgruppe (Privat- und Gewerbekunden) an und repräsentiert die Vielfalt im Unternehmen.\n\nThemen wie Vertrauen, Kompetenz, Kundenorientierung und Servicequalität spiegeln sich in Text und Sound wider. Der Song schafft eine verbindende, emotionale Firmenhymne, die sowohl als Motivation im Team dienen als auch Kundinnen und Kunden im Großraum Nürnberg/Fürth und Neustadt das besondere Pillenstein-Gefühl vermitteln kann. So wird aus Musik ein hörbares Markenerlebnis.",
    "Lyrics": "[Verse]  \nMorgens Licht im neuen Tag  \nEin Lächeln, das willkommen sagt  \nHände greifen fest zu mir  \nZusammen stark, gemeinsam hier  \n\n[Verse]  \nKleine Wege, großes Ziel  \nHier zählt, was wirklich bleibt und viel  \nVon Beratung bis zur Tür  \nStehst du nicht allein mit dir  \n\n[Chorus]  \nWir sind immer da, wie die Straße, auf der du fährst  \nGemeinsam auf dem Weg, kein Schritt, der je zu schwer  \nTradition und Zukunft, Hand in Hand  \nBei Pillenstein bleibt niemand stehen  \n\n[Verse]  \nHebt die Haube, prüft genau  \nJeder Griff vertraut dem Bau  \nDu spürst, dass hier ein Funken lebt  \nDer mit jedem Motor bebt  \n\n[Chorus]  \nWir sind immer da, wie die Straße, auf der du fährst  \nGemeinsam auf dem Weg, kein Schritt, der je zu schwer  \nTradition und Zukunft, Hand in Hand  \nBei Pillenstein bleibt niemand stehen  \n\n[Bridge]  \nUnd wenn der Wind sich dreht  \nBleibst du Teil vom Ganzen  \nVertrauen, das nie vergeht  \nWir halten dich im Ganzen  \n\n[Chorus]  \nWir sind immer da, wie die Straße, auf der du fährst  \nGemeinsam auf dem Weg, kein Schritt, der je zu schwer  \nTradition und Zukunft, Hand in Hand  \nBei Pillenstein bleibt niemand stehen  \n\n[Outro]  \nGemeinsam auf dem Weg  \nHand in Hand durchs Leben",
    "Description": "Männliche Tenorstimme, warm und klar. Moderner Pop-Rocksong in G-Dur, dynamisches Midtempo, akustische und elektrische Gitarren, kraftvolle Drums, dezenter Chor, minimaler Hall, emotionaler Leadgesang.",
    "Status": "Neu"
  }
]