[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam auf Tour",
    "Songidee": "Der Song beginnt mit einem akustischen Intro, das an einem sonnigen Morgen den Weg zur Arbeit oder auf die Straße musikalisch nachzeichnet – Gitarren und dezente Klavierakkorde schaffen Bodenständigkeit und Nähe. Im ersten Vers stellen sich die Kolleginnen und Kollegen als Teil der Familie Pillenstein vor, dabei werden Motive von Bewegung und gemeinsamer Reise in den Mittelpunkt gerückt. In der Strophe setzen moderne Pop-Beats und treibende, aber warme elektrische Gitarren ein, die für die Energie und den Innovationsgeist des Betriebs stehen. Kleine elektronische Elemente blitzen immer wieder durch und symbolisieren Zukunft und Moderne (z.B. E-Mobilität).\n\nIm Refrain setzt ein mitreißender Mitarbeitenden-Chor mit einem eingängigen, optimistischen Hook ein:  \n„Gemeinsam auf Tour, Tag für Tag –  \nVertrauen und Service, das ist unser Schlag!  \nTradition und Zukunft Hand in Hand –  \nMit Pillenstein fahren wir durchs Land.“\n\nDer Mittelteil (Bridge) ist ruhiger, fast akustisch, bringt das Wir-Gefühl durch mehrstimmigen Gesang zum Ausdruck, bevor der Song erneut Fahrt aufnimmt und strahlend in den letzten Refrain mündet. Kleine, gesprochene Einwürfe aus dem Betriebsalltag lockern auf und zeigen authentische Verbundenheit zur Region und Kundschaft. Am Ende klingt die Musik offen und einladend aus, begleitet von Sounds, die an das Türenöffnen eines Autos und das Starten eines Motors erinnern.",
    "Begründung": "Der Song vereint Tradition und Zukunft durch eine dynamische Mischung aus Pop, Rock und akustischen Momenten. Die musikalische Vielfalt spiegelt die bunte Belegschaft und die breite Kundschaft aus dem Großraum Nürnberg/Fürth/Neustadt wider. Die Songstruktur – Strophe, Refrain und Chor – steht für das Wir-Gefühl, Zusammenhalt sowie die starke Serviceorientierung und Kompetenz des Familienunternehmens Pillenstein.\n\nDurch eingängige Melodien und den offenen, freundlichen Chorgesang bleibt der Song im Kopf und spricht sowohl Mitarbeitende als auch Kunden emotional an. Die gezielten Textzeilen greifen zentrale Leistungen und Werte wie Servicequalität, Innovation, Kundenorientierung und Vertrauen auf, und beziehen dabei sowohl Gewerbe- wie Privatkundschaft ein. Die musikalischen Zitate aus Rock, Pop und Elektronik sorgen dafür, dass sich Tradition und Zukunft erlebbar vereinen – genau wie Pillenstein als kompetenter und innovativer Partner für jeden mobilitätsbegeisterten Menschen im Großraum.",
    "Lyrics": "[Verse]  \nMorgensonne fällt durchs Fenster,  \nwir starten Hand in Hand.  \nDie Straßen wie ein Abenteuer,  \nuns’re Wege – neu, bekannt.\n\nMotoren flüstern leise:  \n„Hier ist Familie daheim.“  \nPillenstein, das klingt nach Reise,  \nzusammen höher, nicht allein.\n\n[Chorus]  \nGemeinsam auf Tour, Tag für Tag –  \nVertrauen, Service, das ist unser Schlag!  \nTradition und Zukunft Hand in Hand –  \nMit Pillenstein fahren wir durchs Land.\n\n[Verse]  \nZwischen Schraubenschlüssel, Lachen,  \nund dem Navi Richtung Ziel:  \nHier wächst Zukunft aus Erfahrung,  \ngemeinsam schaffen wir viel.\n\nElektroherz in alten Mauern,  \nIdeen voll frischem Mut –  \nJeder gibt hier sein Bestes,  \nfür die Region, für unser Gut.\n\n[Chorus]  \nGemeinsam auf Tour, Tag für Tag –  \nVertrauen, Service, das ist unser Schlag!  \nTradition und Zukunft Hand in Hand –  \nMit Pillenstein fahren wir durchs Land.\n\n[Bridge]  \nJeder Gruß im Hof,  \njede Stimme zählt.  \nUnsere Wege sind verbunden,  \nweil echtes Miteinander zählt.\n\n(Aus dem Hintergrund: „Guten Morgen, Kaffee ist fertig!“  \n„Heute wieder alles geben.“)\n\n[Chorus]  \nGemeinsam auf Tour, Tag für Tag –  \nVertrauen, Service, das ist unser Schlag!  \nTradition und Zukunft Hand in Hand –  \nMit Pillenstein fahren wir durchs Land.\n\n[Outro]  \nDie Türen gehen auf,  \nMotoren erwachen –  \nLos, lasst uns starten,  \ngemeinsam lachen.",
    "Description": "Männliche Tenorstimme, warm und präsent, getragen von akustischer und E-Gitarre, dezentem Klavier, moderner Popbeat, Chorgesang im Refrain, Tempo: mid/upbeat, Produktion offen und freundlich.",
    "Status": "Neu"
  }
]