[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "\"Zusammen unterwegs\" beginnt mit einer akustischen Gitarre, die Bodenständigkeit und Verlässlichkeit symbolisiert, gefolgt von einem frischen, modernen Pop-Beat und treibenden E-Gitarren, die Dynamik und Fortschritt vermitteln. In den Strophen erzählen verschiedene Stimmen – stellvertretend für Mitarbeitende und Kundinnen/Kunden – von ihren individuellen Wegen und Erfahrungen rund ums Autofahren und Zusammenkommen, untermalt von ruhigen, nahbaren Momenten mit eingängigen Melodien.\n\nDer Refrain setzt auf einen kraftvollen Mitsing-Charakter mit Chor, der das Wir-Gefühl der Firma betont: „Wir sind da, wenn du bewegst / Bei Pillenstein, wo Vertrauen lebt“. Klatschen, Snap-Sounds oder kurze elektronische Elemente sorgen für Modernität und Energie. Eine Bridge mit sanfter E-Piano-Begleitung schafft Raum für emotionale Wärme und reflektiert die Tradition als Familienunternehmen. Im Outro zieht ein gemeinsamer Chor mit Mitarbeitenden alle Stimmen zusammen und vermittelt den Spirit: „Zusammen unterwegs – heute und auch morgen“.",
    "Begründung": "Dieser Song spiegelt die Markenwerte durch seine musikalische Vielfalt und emotionale Wärme wider: Die akustischen Elemente und die persönlichen, nahbaren Strophen verkörpern Verlässlichkeit, individuelle Beratung und die familiäre Identität. Die modernen Pop- und Rockanteile zeigen Kompetenz, Flexibilität, Modernität und Leistungsfähigkeit, passend zum breiten Spektrum von Angeboten (von E-Mobilität bis hin zu klassischem Werkstattservice). Der gemeinsame Refrain-Chor erzeugt Verbundenheit und positives Miteinander – eine einladende Klangwelt, in der sich sowohl Privat- als auch Gewerbekunden wiederfinden. So transportiert der Song glaubhaft Kompetenz und Serviceorientierung und macht das Versprechen des modernen, traditionsbewussten Unternehmens Pillenstein emotional hörbar und spürbar.",
    "Lyrics": "[Verse]  \nMorgens erste Sonnenstrahlen,  \nMotor brummt, der Tag erwacht.  \nJede Straße, neue Fragen,  \ndoch ich weiß, wer auf mich acht.  \nDeine Hände fest am Lenker,  \nmein Vertrauen fährt stets mit.  \nHeimat klingt in jedem Blinker,  \nunsre Wege, unser Schritt.\n\n[Chorus]  \nZusammen unterwegs – wir halten fest,  \nwas wirklich zählt, wenn du bewegst.  \nBei Pillenstein, wo Vertrauen lebt,  \ngemeinsam hier, egal wohin du gehst.  \nWir sind da, ob Wind, ob Regen,  \ntragen Träume auf vier Rädern.  \n\n[Verse]  \nDu erzählst aus alten Zeiten,  \nWerkbankduft, ein warmer Blick.  \nNeue Wege, neues Leiten,  \nFamilie fährt nie zurück.  \nJede Fahrt ins Unbekannte,  \nmit dir wird der Abstand klein.  \nMenschen, Sorgen, schnelle Kante –  \ndoch am Ende bleibt das Sein.\n\n[Chorus]  \nZusammen unterwegs – wir halten fest,  \nwas wirklich zählt, wenn du bewegst.  \nBei Pillenstein, wo Vertrauen lebt,  \ngemeinsam hier, egal wohin du gehst.\n\n[Bridge]  \nUnd die Jahre zieh’n im Spiegel,  \ndoch was bleibt, sind wir im Licht.  \nHand in Hand auf neuen Wegen,  \nunsre Zukunft, unsre Sicht.\n\n[Outro]  \nZusammen unterwegs –  \nheute und auch morgen,  \nein Versprechen, das besteht:  \nFür dich, mit dir getragen.",
    "Description": "Balladiger, moderner Pop im mittleren Tempo (Tonart G-Dur), klassische Bandbesetzung und Chor, männlicher Tenorgesang, warme Akustikgitarren, E-Piano, sanfte Effekte, organisch produziert.",
    "Status": "Neu"
  }
]