[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir fahren zusammen – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einer sanften, akustischen Gitarrenmelodie, begleitet von einem rhythmischen, bodenständigen Schlagzeug. Im ersten Vers wird das Unternehmen als starke Gemeinschaft mit langer Tradition dargestellt: „Seit 1924 – ein Weg aus Leidenschaft“. Die Strophen erzählen in bildlicher Sprache von der Vielfalt der Menschen und Fahrzeuge, vom täglichen Streben nach Perfektion und vom Wert guter Beratung. Im Pre-Chorus steigern sich Instrumentierung und Tempo, moderne Pop-Sounds und harmonische Synthie-Layer sorgen für Frische und Energie, im Hintergrund hört man kurze „Hey!“-Rufe des Chor-Teams.\n\nDer Refrain ist hymnisch, offen und zum Mitsingen gedacht, Chor und Lead-Vocals verschmelzen:  \n„Wir fahren zusammen, wohin Du willst / Verlässlichkeit, die jeder hier fühlt / Tradition mit Zukunft, Hand in Hand / Bei Pillenstein sind wir – gemeinsam ins Land“\n\nEine Bridge mit dezenten Elektro-Elementen verarbeitet moderne Mobilitätsformen, E-Autos und Serviceleistungen – hier kann eine Mitarbeiterstimme kurze Statements einbringen („Immer für Sie da“, „Service, wie er sein soll“). Im letzten Refrain nehmen alle Mitarbeitenden als Chor teil und geben dem Song einen authentischen, verbindenden Abschluss.\n\nMusikalisch verwebt der Song Elemente aus Pop, Akustik und Elektro mit einem kleinen Rock-Einschlag (z.B. durch E-Gitarren in der Bridge), sodass er frisch, energiegeladen und menschlich zugleich klingt.",
    "Begründung": "Die Songidee spiegelt die Markenwerte und das Selbstverständnis von Pillenstein optimal wider. Der handgemachte Sound mit modernen Akzenten vermittelt Beständigkeit, Bodenhaftung und Flexibilität. Textlich und musikalisch wird die lange Tradition seit 1924 aufgegriffen, gleichzeitig erklingen Zukunftsthemen wie E-Mobilität und innovative Services. Die wiederkehrenden Chormomente stärken das Wir-Gefühl, das speziell für das Familienunternehmen zentral ist, und binden sowohl Mitarbeitende als auch Kundinnen und Kunden emotional ein. Die positive, offene Atmosphäre des Songs schafft Nähe, Vertrauen und Motivation – Aspekte, die für Privat- wie Gewerbekunden ebenso relevant sind wie für das Team. Insgesamt steht der Song für Bewegung, Servicefokus und gemeinsame Verantwortung – „Wir fahren zusammen“ wird so zum hörbar verbindenden Motto für Pillenstein und seine gesamte Kundschaft im Großraum Nürnberg/Fürth/Neustadt.",
    "Lyrics": "[Verse]  \nSeit 1924 – ein Feuer entfacht  \nHände, die lenken, mit Herz und Bedacht  \nStraßen voll Träume, Gesichter so bunt  \nJeder von uns gibt der Fahrt einen Grund  \n\n[Verse]  \nWir sind mehr als Motoren, als Koffer und Blech  \nGemeinsam im Takt, kein Weg ist zu schlecht  \nGespräche und Lachen, die Zukunft im Blick  \nMit Liebe beraten, wir geben zurück  \n\n[Pre-Chorus]  \nEin Team, das nie still steht  \nWir kennen das Ziel  \nVerbunden im Wind  \nWas immer auch fehlt – wir schaffen das viel  \n\n[Chorus]  \nWir fahren zusammen, wohin du willst  \nVerlässlichkeit, die jeder hier fühlt  \nTradition mit Zukunft, Hand in Hand  \nBei Pillenstein sind wir – gemeinsam ins Land  \n\n[Bridge]  \nLadekabel tanzen, die Zukunft beginnt  \nElektrisch, bewegt, Service, der gewinnt  \n„Immer für Sie da“, klingt durch den Betrieb  \nEin Chor aus Stimmen, weil’s uns gemeinsam gibt  \n\n[Chorus]  \nWir fahren zusammen, wohin du willst  \nVerlässlichkeit, die jeder hier fühlt  \nTradition mit Zukunft, Hand in Hand  \nBei Pillenstein sind wir – gemeinsam ins Land  \n\n[Outro]  \nEin Herz schlägt im Takt, ein Funke, der bleibt  \nWir fahren zusammen – für alle Zeit",
    "Description": "Männlicher Tenor, getragen von akustischer Gitarre, Pop-Drums, warmen Synths, dezente E-Gitarre; hymnischer Refrain, moderates Tempo, emotional und authentisch, leichte Hall-Effekte.",
    "Status": "Neu"
  }
]