[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "Der Song „Zusammen unterwegs“ beginnt mit einem akustischen Intro, das eine warme, vertraute Atmosphäre erzeugt – Gitarren und sanfte Klavierakkorde symbolisieren Bodenständigkeit und Tradition. Im ersten Vers nimmt eine freundliche Männer- und Frauenstimme den Zuhörer mit auf eine Reise durch die Region: „Von Fürth nach Nürnberg, ein Herz das schlägt, wir sind hier – und gehen deinen Weg.“  \n\nMit dem einsetzenden Beat verschmelzen moderne Pop- und dezente Rockelemente. Frische Drums und dezente elektronische Sounds bringen Bewegung, Optimismus und Innovation hörbar zum Ausdruck. Der Refrain wird durch einen mitreißenden Chor aller Mitarbeitenden getragen:\n\n„Wir sind an deiner Seite, Tag für Tag  \nVertrauen unsrer Stärke, weil jeder hier dich mag  \nTradition im Rücken, die Zukunft schon im Blick,  \nbei Pillenstein – fahren wir gemeinsam unser’n Weg.“\n\nDie Bridge verbindet kontemporäre Sounds mit einer Rückblende – kurze Solos oder Voice-Messages echter Kunden und Mitarbeitender untermalen: hier leben Erfahrung, Service, Individualität.\n\nDer Song endet hoffnungsvoll, alle Stimmen vereint, mit einer letzten Zeile: „Was immer auch kommt – zusammen unterwegs.“",
    "Begründung": "Diese Songidee fängt den Charakter eines vielfältigen, modernen und traditionsreichen Unternehmens wie Pillenstein musikalisch und inhaltlich ein. Der abwechslungsreiche Stil – klassische und akustische Elemente treffen auf moderne Rhythmen – spricht die gesamte Bandbreite der Zielgruppe an und schafft Identifikation. Mit authentischen Textzeilen, einem starken Wir-Gefühl und einer optimistischen Botschaft, vermittelt der Song Werte wie Vertrauen, Kompetenz und Kundennähe sowie das engagierte Miteinander einer großen, familiengeführten Firmengemeinschaft.\n\nDurch den Chor der Mitarbeitenden, die regionale Verankerung sowie den inklusiven Text werden alle angesprochen – Privatkunden wie Geschäftskunden, Fuhrparkmanager, Taxiunternehmen, Fahrschulen oder Interessenten an Volkswagen, Audi oder Skoda. Die musikalische Umsetzung garantiert eine einladende Atmosphäre sowohl für Team-Events, Social Media, als auch für den täglichen Kontaktpunkt mit den Kunden – so wird der Song zu einer echten akustischen Visitenkarte von Pillenstein: hörbar, fühlbar, verbindend.",
    "Lyrics": "[Verse]  \nMorgens Licht auf nassen Straßen,  \nneuer Tag, wir geh’n hinaus.  \nHier schlägt unser Herz im Takt,  \nHeimat – das ist unser Haus.  \nVon Fürth zum Puls nach Nürnberg,  \nalles dreht sich, Leben weht.  \nWir sind da, wenn einer fragt,  \nwo das Band zusammen steht.\n\n[Chorus]  \nWir sind an deiner Seite, Tag für Tag,  \nVertrauen unsrer Stärke, weil jeder hier dich mag.  \nTradition im Rücken, die Zukunft fest im Blick,  \nbei Pillenstein – fahren wir gemeinsam unser'n Weg.  \n\n[Verse]  \nBlicke, die Geschichten sagen,  \nhändereichend, offen, klar.  \nHier kennt jeder deinen Namen,  \njeder Wunsch wird wunderbar.  \nModerne strömt durch die Hallen,  \nalt und jung im gleichen Fahrtwind.  \nAuf Erfahrung baut das Heute,  \nwo wir alle Freunde sind.\n\n[Chorus]  \nWir sind an deiner Seite, Tag für Tag,  \nVertrauen unsrer Stärke, weil jeder hier dich mag.  \nTradition im Rücken, die Zukunft fest im Blick,  \nbei Pillenstein – fahren wir gemeinsam unser'n Weg.\n\n[Bridge]  \nDeine Stimmen hallen weiter,  \nin uns klingt dein gutes Wort.  \nErfahrung trifft auf Aufbruch,  \nhier lebt Zukunft immerfort.\n\n[Outro]  \nUnd was immer auch kommt,  \nwir bleiben bereit –  \nZusammen unterwegs,  \nin die gemeinsame Zeit.",
    "Description": "Sanftes Midtempo in F-Dur, getragen von akustischer Gitarre, warmem Klavier und dezenten Drums. Emotionaler, nahbarer Tenorgesang – klare Produktion, dezenter Hall, moderner Pop mit Traditionsgefühl.",
    "Status": "Neu"
  }
]