[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Der Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem akustischen, warmen Gitarrenriff, das für Verlässlichkeit und langjährige Tradition steht. Nach und nach setzt ein moderner, treibender Popbeat ein, begleitet von dynamischen Drumfills und einer klaren E-Gitarre, die Energie und zeitgemäße Mobilität vermitteln. In den Strophen erzählen verschiedene Stimmen (Kolleg:innen-Chor) aus emotionaler Perspektive von alltäglichen Begegnungen: Beratungsgespräche, Werkstattmomente, die Freude beim Autokauf oder die zuverlässige Hilfe im Notfall.  \nIm Refrain verschmelzen alle Stimmen zu einem euphorischen „Wir sind unterwegs, gemeinsam mit dir“, begleitet von hellen Chorgesängen und harmonischen Synthesizer-Akzenten – das akustische Symbol für ein offenes, modernes Team.\n\nEin ruhigerer, akustischer Mittelteil stellt Nähe, Vertrauen und die individuelle Beratung in den Fokus, bevor zum Abschluss noch einmal voller Energie und mit positivem Groove das gesamte Team (mitsingfähiger Refrain) ein „Immer für dich da“ anstimmt – ideal für Events und Werbeeinsätze. Die Songstruktur ist eingängig, motivierend und schafft eine verbindende, optimistische Atmosphäre.\n\nDer Sound balanciert geschickt zwischen Tradition (akustischer Grundcharakter), Zukunft (elektronische Pop-Elemente) und Gemeinschaft (Chorgesang), sodass sich jede Altersgruppe und jeder Musikgeschmack abgeholt fühlt.",
    "Begründung": "Der Song vereint die Kernwerte des Betriebs – Verlässlichkeit, Kompetenz, Service und Nähe – in einer musikalischen Form, die sowohl Tradition als auch Moderne transportiert. Er ist generationsübergreifend zugänglich, unterstützt das Wir-Gefühl im Unternehmen und schafft zugleich eine emotionale Verbindung zu Kundinnen und Kunden. Die Melodie ist leicht zu merken und lädt zum Mitmachen ein, was Identifikation stiftet, Sympathie schafft und eine authentische, positive Atmosphäre reflektiert. Damit trägt der Song dazu bei, Pillenstein als zuverlässigen, serviceorientierten und zukunftssicheren Mobilitätspartner im Großraum Nürnberg/Fürth/Neustadt hörbar und emotional erlebbar zu machen.",
    "Lyrics": "[Verse]\nFrüh am Morgen, Lichter blüh’n,  \nEin neuer Tag – wir geh’n hinein.  \nMit Herz und Hand die Wege seh’n,  \nGemeinsam stark, so soll es sein.\n\nWir heben Motorträume an,  \nHör’n zu, beraten, gehen voran.  \nFür jedes Ziel ein offnes Ohr,  \nMit dir zusammen – immerfort.\n\n[Chorus]\nWir sind unterwegs, gemeinsam mit dir,  \nBleiben an deiner Seite, genau hier.  \nMit jedem Schritt, den du gehst,  \nWeißt du: Wir sind unterwegs.\n\n[Verse]\nWerkstattduft, ein Lächeln echt,  \nFür Sorgen offen, selten schlecht.  \nVom ersten Gruß bis zum Glücksmoment,  \nVerbindet uns, was jeder kennt.\n\nDie Hilfe da, wenn etwas fehlt,  \nWas zählt, sind Zeit und Ehrlichkeit.  \nEin kurzer Blick, ein klarer Ton,  \nZukunft beginnt – im Hier und Jetzt schon.\n\n[Chorus]\nWir sind unterwegs, gemeinsam mit dir,  \nBleiben an deiner Seite, genau hier.  \nMit jedem Schritt, den du gehst,  \nWeißt du: Wir sind unterwegs.\n\n[Bridge]\nNah bei dir, vertrau darauf,  \nAlte Wege, neuer Lauf.  \nGemeinsam bauen wir Vertrauen,  \nLassen jeden Zweifel schrumpfen.\n\n[Chorus]\nWir sind unterwegs, gemeinsam mit dir,  \nBleiben an deiner Seite, genau hier.  \nMit jedem Schritt, den du gehst,  \nWeißt du: Wir sind unterwegs.\n\n[Outro]\nImmer für dich da – Tag für Tag,  \nIm Herzen offen, was kommen mag.  \nGemeinsam unterwegs, das sind wir,  \nPillenstein bleibt: Für und mit dir.",
    "Description": "Herzlicher Popsong im mittleren Tempo (B-Dur), getragen von akustischer Gitarre, moderner Rhythmusgruppe und hellem Chorgesang. Männlicher Tenor, warm, präsent, klar – optimistisch und nahbar produziert.",
    "Status": "Neu"
  }
]