[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Straße – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einer einprägsamen Akustikgitarren-Melodie und entwickelt sich im Refrain mit treibenden Drumbeats, harmonischen Chor-Parts und modernen Pop-Elementen zu einem energiegeladenen Ohrwurm. Strophen erzählen von Menschen, die Tag für Tag gemeinsam an Lösungen arbeiten, von leisen Momenten in der Werkstatt bis zu lebhaften Gesprächen im Showroom. Der Refrain vereint das Wir-Gefühl im Unternehmen: „Gemeinsam auf der Straße, jeder Weg beginnt hier – vertrau auf uns, wir stehn zu dir!“ \n\nMusikalisch verbindet sich traditionelle Bodenständigkeit mit elektronischen Akzenten und leichten Rocksounds, unterstützt durch Mitsing-Parts für Mitarbeiter-Chöre. Der Song ist motivierend, dynamisch und verbreitet Optimismus, schließt aber immer wieder ruhigere, vertrauensvolle Passagen ein, die Komfort und Nähe vermitteln. Im Mittelteil findet sich eine Bridge mit modernen Synthsounds und E-Gitarren, die den Bogen zwischen Vergangenheit und Zukunft schlägt. Die Lyrics spiegeln Kompetenz, Engagement und Servicefreundlichkeit wider – das Versprechen, immer das Beste für die Kunden im Großraum Nürnberg/Fürth/Neustadt herauszuholen.",
    "Begründung": "Diese Songidee passt perfekt, weil sie die ganze Bandbreite der Firmenwerte einfängt: Sie verbindet Modernität mit Tradition, erzeugt ein Gemeinschaftsgefühl und bringt die Dynamik und Serviceorientierung von Pillenstein musikalisch zum Ausdruck. Die musikalische Vielfalt spricht auch die verschiedenen Kundengruppen an – ob privat, gewerblich, Taxiunternehmen oder Fuhrparkmanager – und schafft durch eingängige Rhythmen und authentische Chöre Identifikation sowohl nach innen (Mitarbeiter) als auch nach außen (Kunden). Der Text stellt die individuelle Beratung und die menschliche Nähe in den Vordergrund, während die Produktion Kompetenz, Zuverlässigkeit und zukunftsorientierte Technologie widerspiegelt. Ergebnis: Ein verbindender, optimistischer Firmensong mit starker Identifikation für Kunden und Belegschaft gleichermaßen.",
    "Lyrics": "[Verse]  \nDer Tag erwacht im Licht der Halle,  \nMetall klingt leise, Hände, die ruhn.  \nGedanken fließen, Worte verhallen,  \ngemeinsam, hier, ein Anfang nun.  \n\nIm Showroom Lachen zwischen Rädern,  \nIdeen wachsen rund um uns.  \nWir lenken Wege, niemals später,  \nVertrauen fährt, mit Herz als Kompass.  \n\n[Chorus]  \nGemeinsam auf der Straße,  \njeder Weg beginnt hier —  \nVertrau auf uns, wir stehn zu dir!  \nWir halten den Moment,  \nwenn die Zukunft erwacht,  \nGemeinsam stark, Tag und Nacht.  \n\n[Verse]  \nDurch offene Türen klingt Beratung,  \nwie Schimmer im Morgenrot.  \nErfahrungen geben uns Haltung,  \nfür jedes Ziel, für jede Not.  \n\nÖlspuren tanzen auf den Steinen,  \nwir lachen und heben uns an.  \nVerpflichtet, Ehrlich — nie alleine,  \nPillenstein fängt Träume an.  \n\n[Chorus]  \nGemeinsam auf der Straße,  \njeder Weg beginnt hier —  \nVertrau auf uns, wir stehn zu dir!  \nWir halten den Moment,  \nwenn die Zukunft erwacht,  \nGemeinsam stark, Tag und Nacht.  \n\n[Bridge]  \nZwischen Gestern und Morgen,  \nleuchtet unser Versprechen wie Licht,  \nWir fahren mutig, ohne Sorgen,  \nverlassen dich niemals nicht.  \n\n[Outro]  \nGemeinsam auf der Straße,  \nbleiben wir immer hier.  \nPillenstein — dein sicheres Revier.",
    "Description": "Motivierender Pop-Rock für männlichen Tenor, Akustikgitarre, Drums, Synthesizer, Chor. Positives, dynamisches Tempo (ca. 112 bpm), Tonart G-Dur. Kräftiger, authentischer Gesangsstil mit leichten Effekten.",
    "Status": "Neu"
  }
]