[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf Kurs",
    "Songidee": "\"Gemeinsam auf Kurs\" ist ein moderner, eingängiger Pop-Rock-Song mit akustischen Elementen, dynamischen Beats und optimistischen Melodien. Der Song beginnt mit einer ruhigen, vertrauensvollen akustischen Gitarren-Intro, die Wärme und Bodenständigkeit vermittelt – wie eine herzliche Begrüßung im Autohaus. Nach und nach setzen treibende Drums, E-Gitarren und dezente elektronische Sounds ein, die Energie, Vielfalt und Innovation symbolisieren. Jede Strophe erzählt in nahbaren Bildern davon, wie das Team von Pillenstein täglich alles gibt: Von der Beratung in der Werkstatt über individuelle Fahrzeuglösungen bis hin zur E-Mobilität – immer für die Menschen der Region. \n\nIm Refrain setzt ein mehrstimmiger Mitarbeiter-Chor ein, der das Wir-Gefühl heraufbeschwört: „Wir bewegen, wir begleiten, sind für euch da – Tag für Tag. Mit Herz, mit Händen, Hand in Hand – gemeinsam auf Kurs.“ Der Song transportiert Nähe und Zuversicht, nimmt aber auch Fahrt auf, wird hymnisch und mitreißend, sodass man ihn bei Events, im Radio, bei Social Media oder als Erkennungsmelodie nutzen kann. Im letzten Teil sorgt ein eingängiges Gitarrensolo für einen rockigen Höhepunkt, bevor alle Stimmen sanft verklingen.",
    "Begründung": "Diese Songidee passt perfekt zu Pillenstein und seiner Zielgruppe im Großraum Nürnberg/Fürth/Neustadt: Sie verbindet das Traditionelle mit dem Innovativen und spiegelt so die Unternehmenswerte wider. Die musikalische Mischung aus Pop, Rock und akustischen Klängen deckt die Vielseitigkeit und den Zusammenhalt im Team ab – genau wie die breite Angebotspalette von Neu- und Gebrauchtwagen, individuellen Services und moderner E-Mobilität. Der Song strahlt Verlässlichkeit, Vertrauen und Optimismus aus und betont das Beratende, Serviceorientierte und Kompetente des Unternehmens.\n\nDer einprägsame, gemeinschaftliche Refrain schafft ein Wir-Gefühl bei Mitarbeitern, Kunden und Partnern. Die Songstruktur ermöglicht zudem einen choralen Part, der Mitarbeitende aktiv einbindet und Identifikation stiftet. So wird „Gemeinsam auf Kurs“ zum hörbaren Symbol der Marke Pillenstein – erlebbar, sympathisch und verbindend.",
    "Lyrics": "[Verse]  \nIm ersten Lichtfeld öffnet sich die Tür,  \nWir begrüßen euch, wie Freunde hier.  \nMotoren flüstern Zukunft leise an,  \nGemeinsam fahren wir, wohin man kann.\n\n[Verse]  \nWir kennen jeden Weg in dieser Stadt,  \nSind da, wenn Herz und Hand gefragt.  \nOb neue Träume oder alter Glanz,  \nMit jedem Reifen dreht sich unser Tanz.\n\n[Chorus]  \nWir bewegen, wir begleiten,  \nSind für euch da – Tag für Tag.  \nMit Herz, mit Händen, Hand in Hand,  \nGemeinsam auf Kurs, ein Leben lang.\n\n[Bridge]  \nWenn Zweifel wie Regen an Scheiben klopft,  \nGibt unser Team dir Halt, nonstop.  \nLaden dich ein, einen Gang zurück,  \nVoll Vertrauen, Schritt für Schritt zum Glück.\n\n[Chorus]  \nWir bewegen, wir begleiten,  \nSind für euch da – Tag für Tag.  \nMit Herz, mit Händen, Hand in Hand,  \nGemeinsam auf Kurs, ein Leben lang.\n\n[Outro]  \nIm Schein der Straßen, in Lachen und Licht,  \nFührt unser Weg, wir halten die Sicht.  \nGemeinsam auf Kurs – du und ich.",
    "Description": "Männlicher Tenorgesang, warm und kraftvoll, Tempo moderat (ca. 100 BPM), Tonart G-Dur, akust. & E-Gitarren, dynamische Drums, dezente Elektronik, hymnischer Pop-Rock, choraler Refrain, natürlicher Mix.",
    "Status": "Neu"
  }
]