[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein bewegt uns",
    "Songidee": "Der Song startet mit einer akustischen Gitarrenmelodie, begleitet von sanften Synth-Flächen, die Wärme und einen modernen Spirit vermitteln. Nach dem einleitenden Vers baut sich der Track mit treibendem Schlagzeug, Pop-Gitarrenriffs und freundlichen Piano-Akkorden auf, im Refrain setzt ein kraftvoller Chor aus Mitarbeitenden ein. Die Strophen erzählen in anschaulichen Bildern vom täglichen Miteinander im Betrieb, Offenheit für unterschiedliche Wünsche und Bedürfnisse der Kunden sowie von Zuverlässigkeit und Ideenreichtum. Im Refrain singen alle gemeinsam: \n\n„Hier kommen wir zusammen, jeden Tag,  \nmit bester Beratung und Herz, das jeder mag.  \nPillenstein bewegt uns, gibt Halt und Schwung,  \nfür dich und die Region – gemeinsam, voll im Takt und jung!“\n\nZwischendurch gibt es ruhige Bridge-Parts mit akustischer Instrumentierung, die das Gefühl von Vertrauen, Tradition und Nähe unterstreichen, gefolgt von motivierenden, modernen Beats im letzten Refrain. Der Song endet mit einer Einladung an die Kundinnen und Kunden, selbst Teil der Pillenstein-Familie zu werden, symbolisch unterstützt durch ein kollektives Händeklatschen und Mitsingen.",
    "Begründung": "Die Songidee stellt eine stilistische Mischung aus Pop, Rock und akustischen Elementen dar, die die Vielfalt des Betriebs und der Belegschaft widerspiegelt und unterschiedliche musikalische Vorlieben vereint. Die Melodie transportiert Motivation und Optimismus, während ruhige Parts Geborgenheit und Vertrauen vermitteln – das entspricht den Kernwerten von Pillenstein wie Verlässlichkeit, Erfahrung und Bodenständigkeit. Positiver, authentischer Text, eingängiger Refrain und Mitsing-Parts stärken das „Wir“-Gefühl, verbinden Team und Kundschaft und schaffen hörbar Identifikation für Mitarbeitende wie für Kunden aus der Region Nürnberg/Fürth/Neustadt. Die Verbindung von Tradition und Moderne im Sound unterstreicht, dass sich Pillenstein sowohl auf bewährte Werte als auch auf die Zukunftsfähigkeit fokussiert – passend für ein modernes, leistungsfähiges, kundenorientiertes Unternehmen.",
    "Lyrics": "[Verse]  \nFrüher Morgen, Stadt erwacht,  \ndie Türen gehn auf, wir sind bereit.  \nIn Händen die Wünsche, im Blick die Kraft,  \nmit offenem Herzen, voller Zeit.  \n\nManche brauchen Rat im Stillen,  \nandere ein Lächeln, ein Wort.  \nWir geh’n die Schritte nicht im Allein –  \nim Team wird jeder Tag zum Ort.  \n\n[Chorus]  \nHier kommen wir zusammen, jeden Tag,  \nmit bester Beratung und Herz, das jeder mag.  \nPillenstein bewegt uns, gibt Halt und Schwung,  \nfür dich und die Region – gemeinsam, voll im Takt und jung!  \n\n[Verse]  \nIdeen wie bunte Drachen fliegen,  \nVertrauen wächst aus Hand in Hand.  \nWo Hilfe gefragt ist, sind wir da,  \nbringen Farbe ins graue Land.  \n\nFür Groß und Klein, wir kennen’s genau,  \nhören zu und denken mit.  \nZusammen stark, hier steht man drauf,  \nauf Teamgeist, Schritt für Schritt.  \n\n[Chorus]  \nHier kommen wir zusammen, jeden Tag,  \nmit bester Beratung und Herz, das jeder mag.  \nPillenstein bewegt uns, gibt Halt und Schwung,  \nfür dich und die Region – gemeinsam, voll im Takt und jung!  \n\n[Bridge]  \nTradition trifft Zukunftslicht,  \nHeimat und Vision zugleich.  \nNah am Menschen, fest im Blick,  \nhier ist Freude unser Reich.  \n\n[Chorus]  \nHier kommen wir zusammen, jeden Tag,  \nmit bester Beratung und Herz, das jeder mag.  \nPillenstein bewegt uns, gibt Halt und Schwung,  \nfür dich und die Region – gemeinsam, voll im Takt und jung!  \n\n[Outro]  \nKomm herein und sei dabei,  \nwir gehen weiter Schritt für Schritt –  \nPillenstein bewegt uns, nimm das Glück ein Stückchen mit.",
    "Description": "Pop-soulige Midtempo-Ballade (F-Dur), getragen von akustischer Gitarre, Piano, moderner Percussion und warmen Chören. Sanft-melodischer männlicher Tenor mit natürlichen, motivierenden Harmonien.",
    "Status": "Neu"
  }
]