[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs“ beginnt mit einem akustischen Gitarrenriff, das Wärme und Bodenständigkeit vermittelt. Nach und nach setzen dynamische Pop-Drums, sanfte elektronische Elemente und ein eingängiger Basslauf ein. Die Strophen erzählen aus der Perspektive verschiedener Menschen – Privatkunde, Gewerbekunde, Mitarbeitende – wie sie sich auf ihre Reise machen und dabei auf starke Begleitung zählen können. Im Refrain vereinen sich alle Stimmen: Ein mitreißender, mehrstimmiger Chor schafft ein echtes Wir-Gefühl und lädt zum Mitsingen ein.  \n\nTextlich dreht sich alles um Vertrauen, Kompetenz und die Verbindung von Tradition und Moderne: Von langjähriger Erfahrung zu digitalen Services, von persönlicher Beratung bis zur E-Mobilität – immer steht das menschliche Miteinander und die individuelle Lösung im Mittelpunkt.  \n\nDie Melodie ist optimistisch und motivierend, die Bridge holt nochmal ruhig und akustisch die verbindenden Werte hervor und führt zurück zum kraftvollen Refrain. Am Ende feiern Musiker:innen und Mitarbeitende gemeinsam im „Chor der Vielfalt“ die Freude an Mobilität und gemeinsamer Bewegung: „Wir bringen euch ins Ziel – zusammen, Tag für Tag.“  \n\nDer Song soll kundennah, einladend und kompetent wirken, flexibel und offen wie das Leistungsspektrum des Hauses, mit Hooks zum Wiedererkennen sowie einem modernen, aber dennoch handgemachten Sound.",
    "Begründung": "„Gemeinsam unterwegs“ passt perfekt zur Anfrage, weil die Songidee sowohl die musikalische Vielfalt als auch die emotionale Botschaft von Pillenstein widerspiegelt. Modern-poppige Elemente und ein Hauch von Rock und Akustik holen unterschiedliche Zielgruppen ab, während die Einbindung eines Chors aus Mitarbeitenden das Wir-Gefühl betont und den Song zum verbindenden Identitätssymbol macht. Inhaltlich werden die zentralen Markenwerte wie Vertrauen, Kompetenz, Tradition, Kundennähe und Serviceorientierung musikalisch und textlich umgesetzt – ebenso wie die ganze Bandbreite der Leistungen für Privat- und Geschäftskunden. So entsteht ein Song, der im Betrieb, bei Events oder als Werbesong eingesetzt werden kann und Kunden sowie Teams auf einer emotionalen Ebene erreicht.",
    "Lyrics": "[Verse]  \nDie Straßen blinzeln im Morgenrot  \nEin neues Ziel, der Tag erwacht  \nWir teilen Wege, jeder sein Boot  \nDoch fahren wir gemeinsam sacht  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand  \nTradition und Zukunft – unser Band  \nDu bist nie allein, wir kennen dein Ziel  \nGemeinsam unterwegs – weil Vertrauen zählt so viel  \n\n[Verse]  \nEin Werkstattlicht am frühen Morgen  \nDer Klang von Werkzeug in stiller Luft  \nBeratung, die trägt durch Sorgen  \nVerlässlichkeit liegt hier in der Luft  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand  \nTradition und Zukunft – unser Band  \nDu bist nie allein, wir kennen dein Ziel  \nGemeinsam unterwegs – weil Vertrauen zählt so viel  \n\n[Bridge]  \nWir hören zu, wir gehen voran  \nMit Herz, mit Tatkraft, mit offenen Armen  \nDein Weg ist unser Weg – fang neu an  \nIm Chor der Vielfalt, durch Zeiten und Fahrten  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand  \nTradition und Zukunft – unser Band  \nDu bist nie allein, wir kennen dein Ziel  \nGemeinsam unterwegs – weil Vertrauen zählt so viel  \n\n[Outro]  \nWir bringen dich ins Ziel, Tag für Tag  \nMobilität, die jeder gern mag  \nGemeinsam unterwegs, auf jedem Steg  \nMit euch, für euch, auf ewig unterwegs",
    "Description": "Melodischer, gefühlvoller Popsong für männlichen Tenor. Akustische Gitarre, Pop-Drums, elektronisch akzentuiert, 4/4, G-Dur. Emotional-dynamischer Gesang, dezente Chöre, warmer Reverb, moderner Klang.",
    "Status": "Neu"
  }
]