[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs – Pillenstein Beat",
    "Songidee": "Der Song „Zusammen unterwegs – Pillenstein Beat“ kombiniert modernen Pop mit einem Hauch kraftvollem Rock und warmen, akustischen Elementen. Treibende Drums, klangvolle E-Gitarren und sanfte Akustikpassagen wechseln sich ab, sodass Energie, Optimismus und Bodenständigkeit gleichermaßen transportiert werden. Im Refrain treten die Stimmen mehrerer Mitarbeitenden als Chor hervor und erzeugen spürbares Gemeinschaftsgefühl. In den Strophen erzählen sympathische Stimmen von Alltagssituationen und Begegnungen rund um Fahrzeugkauf, Beratung, Service und gemeinsames Lachen. Textlich stehen Zusammenhalt, Vertrauen, individuelle Wege und die Freude an Mobilität im Fokus. \nDer Song beginnt ruhig und akustisch, steigert sich zum mitreißenden Refrain und endet mit einem offenen, hoffnungsvollen Ausklang. Moderne Synths unterstreichen die Zukunftsorientierung, während eingängige Gitarrenriffs die Tradition widerspiegeln. \nSchlüsselzeile im Refrain:  \n„Gemeinsam auf neuen Wegen,  \nVertrauen fährt mit dir,  \nOb heute oder morgen –  \nPillenstein – wir sind hier.“",
    "Begründung": "Diese Songidee trifft die Vielfalt des Betriebs sowie die breite Zielgruppe, indem sie musikalisch Tradition und Moderne vereint. Die Integration von Pop, Rock und Akustik sorgt dafür, dass verschiedenste musikalische Vorlieben angesprochen werden – passend zur offenen, diversen Belegschaft und Kundenlandschaft.\nEin starker Refrain und der Chor der Mitarbeitenden stiften „Wir-Gefühl“ und Identifikation; der optimistische, energiegeladene Grundton steht für Zuversicht und den stetigen Fortschritt, den Pillenstein bietet. Gleichzeitig spiegeln Text und Soundserviceorientierung, Vertrauen und Flexibilität des Familienunternehmens wider. Die Verbindung von Tradition (akustische Elemente, handgemachte Musik) und Zukunft (moderne Sounds) macht den Song zu einem authentischen akustischen Aushängeschild für Pillenstein.\nMit seiner eingängigen, positiven Ausstrahlung erzeugt der Song eine Atmosphäre, die Kunden, Mitarbeitende und Partner gleichermaßen verbindet und Pillenstein als kompetenten, bodenständigen und zukunftsorientierten Begleiter „auf allen Wegen“ hörbar macht.",
    "Lyrics": "[Verse]  \nFrüh am Morgen steh’n wir bereit,  \nReifen auf Asphalt, die Zeit  \nMacht uns zu Begleitern hier –  \nEin Lächeln, ein Gruß, ein offenes Tür.  \n\nNeues Ziel am Horizont,  \nGemeinsam stark, weil jeder prompt  \nDen Funken in sich trägt,  \nDer Wege voller Träume schlägt.  \n\n[Chorus]  \nGemeinsam auf neuen Wegen,  \nVertrauen fährt mit dir,  \nOb heute oder morgen –  \nPillenstein – wir sind hier.  \nZusammen unterwegs,  \nBewegen, was uns trägt,  \nJede Stunde ein Versprechen,  \nDas in unser Herz schlägt.  \n\n[Verse]  \nEin Blick ins Licht des Showrooms fein,  \nErzähl’n von Leben, Sorgen, Sein,  \nWir hören hin, versteh’n sofort,  \nWas zählt, an diesem einen Ort.  \n\nDie Straßen weit, das Ziel noch fern,  \nDoch keiner fährt allein, so gern  \nLehn ich mich an, verlass mich blind,  \nWeil wir gemeinsam stärker sind.  \n\n[Chorus]  \nGemeinsam auf neuen Wegen,  \nVertrauen fährt mit dir,  \nOb heute oder morgen –  \nPillenstein – wir sind hier.  \nZusammen unterwegs,  \nBewegen, was uns trägt,  \nJede Stunde ein Versprechen,  \nDas in unser Herz schlägt.  \n\n[Bridge]  \nManchmal weht der Wind von vorn,  \nDoch wir geh’n nie verloren,  \nIm Takt der Motoren –  \nSind wir zuhause, neu geboren.  \n\n[Chorus]  \nGemeinsam auf neuen Wegen,  \nVertrauen fährt mit dir,  \nOb heute oder morgen –  \nPillenstein – wir sind hier.  \n\n[Outro]  \nMit offenen Händen, Mut und Verstand,  \nFahren wir weiter, Ziel unbekannt.",
    "Description": "Männlicher Tenor: Moderner Pop-Rock, C-Dur, mittleres Tempo, akustische Gitarren, pulsierende Drums, dezente Synths, gefühlvoller Leadgesang, Chor-Effekte im Refrain, warm, optimistisch.",
    "Status": "Neu"
  }
]