[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "Der Song „Zusammen unterwegs“ vereint moderne Pop-Vibes mit Elementen aus Rock und akustischen Klangfarben, die an die Energie und Vielfalt eines großen Teams erinnern. Die treibenden Strophen bauen auf rhythmisches Gitarrenspiel und modernen Beats, unterlegt von warmen Pianoklängen, die für Zusammenhalt und Beständigkeit stehen. Im Refrain ertönt ein eingängiger Chor – idealerweise eingesungen von Mitarbeitenden – der das unverkennbare Wir-Gefühl und die Gemeinschaft betont.\n\nDer Text stellt die Menschen in den Mittelpunkt – Kunden wie Kolleginnen und Kollegen. Themen wie Zuverlässigkeit („Wir begleiten dich – Tag für Tag“), Flexibilität („Dein Weg, unsere Stärke“), und Innovation („Mit neuer Energie voraus“) werden ebenso angesprochen wie die Bodenständigkeit und Erfahrung, für die Pillenstein traditionell steht.\n\nRuhige, akustische Zwischenteile vermitteln Vertrauen und Servicebereitschaft, bevor der Refrain wieder Fahrt aufnimmt und Optimismus sowie Vorfreude auf gemeinsame Wege zum Ausdruck bringt. Klanglich eröffnet der Song Raum für E-Gitarren, groovige Basslines und dezente elektronische Akzente, sodass sich Musikgeschmack und Tradition im modernen Soundbild spiegeln. Das Arrangement bleibt offen genug, um Live-Auftritte und Mitsingen zu ermöglichen, besonders im Mitsing-Refrain.\n\nZentrale Zeile:  \n„Zusammen unterwegs – bei jedem Ziel, bei jedem Schritt.  \nMit dir am Start – Zukunft, die verbindet.“",
    "Begründung": "Der Song „Zusammen unterwegs“ passt perfekt zur Anfrage, da er musikalisch die gewünschte stilistische Bandbreite abbildet: Pop, Rock und akustische Elemente sorgen für Dynamik, Energie und Wärme zugleich. Durch den wiederkehrenden, leicht mitsingbaren Refrain und die Einbindung von Mitarbeiterstimmen wird das Wir-Gefühl gepflegt – hörbar und spürbar für Mitarbeitende und Kunden.\n\nDie thematischen Schwerpunkte spiegeln die Unternehmenswerte wie Kompetenz, Tradition, Service und Innovation wider: im Text, durch den Aufbau sowie durch die wohlüberlegte Instrumentierung. Der Song erzeugt eine einladende Atmosphäre, transportiert Wertschätzung und Verlässlichkeit und stärkt die emotionale Bindung zu Privat- wie Gewerbekunden, besonders im regionalen Kontext Nürnberg/Fürth/Neustadt. Gleichzeitig wird vermittelt: Pillenstein ist ein verlässlicher Partner – „zusammen unterwegs in die Zukunft“.",
    "Lyrics": "[Verse]  \nDie Straßen flackern im Morgenlicht,  \ndeine Pläne – mein Versprechen.  \nWir folgen Spuren, die niemand bricht,  \nauf Wegen, die uns echt entdecken.  \n\n[Chorus]  \nZusammen unterwegs – bei jedem Ziel, bei jedem Schritt.  \nMit dir am Start – Zukunft, die verbindet.  \nDein Tag beginnt – wir gehen ihn mit,  \nweil alles leichter geht, wenn man gewinnt.  \n\n[Verse]  \nMal weht der Wind, mal bleibt er still,  \ndoch wir bleiben offen, bleiben dran.  \nDein Wunsch zählt mehr als irgendein Ziel,  \nwir bauen Brücken, fangen Träume an.  \n\n[Chorus]  \nZusammen unterwegs – bei jedem Ziel, bei jedem Schritt.  \nMit dir am Start – Zukunft, die verbindet.  \nDein Tag beginnt – wir gehen ihn mit,  \nweil alles leichter geht, wenn man gewinnt.  \n\n[Bridge]  \nJede Frage wird zur neuen Kraft,  \njeder Zweifel trägt uns ein Stück weit mehr.  \nMit neuer Energie, die Hoffnung schafft,  \nbleibt kein Wunsch am Ende leer.  \n\n[Chorus]  \nZusammen unterwegs – bei jedem Ziel, bei jedem Schritt.  \nMit dir am Start – Zukunft, die verbindet.  \nDein Tag beginnt – wir gehen ihn mit,  \nweil alles leichter geht, wenn man gewinnt.  \n\n[Outro]  \nUnd wir schreiten weiter, Herz bei Herz.  \nFür heute. Für morgen. Zusammen unterwegs.",
    "Description": "Moderner Pop-Rock: Männlicher Tenor, warm & kraftvoll. Treibende Gitarren, Piano, präsente Beats, mit Mitsing-Chorus. Ansprechpartner: engagiert, nahbar, optimistisch. Produktion: klar, dynamisch, offen.",
    "Status": "Neu"
  }
]