[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Seit 1924",
    "Songidee": "Der Song startet mit einem akustischen Intro, das Wärme und Bodenständigkeit vermittelt – ruhige Gitarren und sanfte Klavierakkorde lassen die Tradition und Verlässlichkeit von Pillenstein anklingen. Mit dem Einsetzen eines modernen Popbeats und kraftvollen, aber freundlichen Vocals entwickelt sich das Lied zu einem eingängigen und motivierenden Popsong, in den im Refrain treibende Rockgitarren und ein mit singender Chor der Mitarbeitenden einsteigen. Stilistisch verbindet der Song klassische Rock-/Pop-Elemente mit aktuellen Sounds und dezenten elektronischen Highlights, ohne den authentisch-akustischen Charakter zu verlieren.\n\nDie Strophen nehmen den Hörer mit auf eine musikalische Reise durch die Geschichte und Leistungen des Unternehmens. Sie erzählen von gemeinsamen Erfolgen, dem Fortschritt mit moderner Technologie und den individuellen Lösungen für Privat- und Firmenkunden aus der Region. Der Refrain bringt das Wir-Gefühl auf den Punkt: „Gemeinsam unterwegs, für dich und mit dir – seit 1924, wir stehen hier.“ Die Bridge bietet einen ruhigeren, fast akustischen Moment, der Vertrauen und persönliche Nähe betont, bevor der Song in einen optimistischen, kraftvollen Schlussteil übergeht, bei dem der Chor der Mitarbeitenden mitsingt.\n\nDer Song klingt modern, positiv und energetisierend – und transportiert so die Markenwerte und den besonderen Teamgeist des Unternehmens. Egal, ob als Hymne auf Firmenveranstaltungen, in Imagevideos, Social Media oder als akustischer Gruß bei Kundenbesuchen: Die Melodie bleibt im Ohr und vermittelt ein herzliches und kompetentes Wir-Gefühl.",
    "Begründung": "Dieser Song vereint die Gegensätze, die Pillenstein ausmachen: Tradition und Zukunft, individuelle Beratung und große Vielfalt, Vertrauen und Flexibilität. Die Mischung aus akustischen und modernen Pop-/Rock-Elementen spricht die breite Zielgruppe an – von privaten Fahrern bis hin zu Geschäftskunden wie Fuhrparkmanager und Taxiunternehmen. Ein klarer, mitsingbarer Refrain und der Einsatz eines Mitarbeiter-Chors schaffen Identifikation nach innen und außen.\n\nDie Songidee transportiert die wichtigsten Markenwerte: jahrelange Erfahrung, Verlässlichkeit und Kompetenz, serviceorientiertes Handeln, aber auch Offenheit für neue Technologien und E-Mobilität. Der Song motiviert Mitarbeitende, berührt Kundinnen und Kunden emotional und unterstreicht die regionale Verbundenheit. Damit ist er das ideale musikalische Aushängeschild für eine moderne, kundennahe und traditionsreiche Mobilitätswelt im Großraum Nürnberg, Fürth und Neustadt.",
    "Lyrics": "[Verse]  \nMorgensonne auf Asphalt,  \nUns're Reise – niemals kalt.  \nStarke Hände, helles Ziel,  \nGemeinsam weiter – was auch viel.  \n\nSeit Generationen hier,  \nZuhause und doch offen wir.  \nJeder Anfang, neues Licht,  \nMit dir und für dich – Gesicht an Gesicht.  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand,  \nSeit 1924 durch unser Land.  \nFür dich und mit dir, wir stehen hier,  \nSind Wege Begleiter – Jahr für Jahr, für immer wir.  \n\n[Verse]  \nZeit vergeht, das Rad dreht nie,  \nZukunftsblick und Fantasie.  \nAlte Werte, neuer Stil,  \nJede Fahrt ein neues Spiel.  \n\nKundennähe fest verwurzelt,  \nTechnik lebt und wächst behutsam.  \nWeil Vertrauen uns vereint,  \nWenn das nächste Kapitel erneut erscheint.  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand,  \nSeit 1924 durch unser Land.  \nFür dich und mit dir, wir stehen hier,  \nSind Wege Begleiter – Jahr für Jahr, für immer wir.  \n\n[Bridge]  \nWenn der Alltag Schatten wirft,  \nBleiben wir, was immer driftet.  \nEin Team, das weiterträgt,  \nZusammen stark – was auch bewegt.  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand,  \nSeit 1924 durch unser Land.  \nFür dich und mit dir, wir stehen hier,  \nSind Wege Begleiter – Jahr für Jahr, für immer wir.  \n\n[Outro]  \nLichter zieh'n ins Morgenrot,  \nMit dir gemeinsam – nie allein, nie tot.",
    "Description": "Männliche Tenorstimme, Gefühlvoller deutscher Pop-Rock, mittleres Tempo, akustische Gitarren, Klavier, moderner Beat, Choreinsätze, helle Produktion, dezent elektronische Highlights, freundliche Energie.",
    "Status": "Neu"
  }
]