[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "Der Song \"Zusammen unterwegs\" beginnt mit einer akustischen Gitarre und dezentem Piano, die Verlässlichkeit und einladende Wärme vermitteln. Nach einem ruhigen Intro setzt ein moderner, treibender Popbeat ein, flankiert von rockigen E-Gitarren für Energie und Dynamik. Im Refrain entfaltet sich ein unübersichtlicher Chor aus Kolleginnen und Kollegen, der das Wir-Gefühl betont. Textlich liegt der Fokus auf Gemeinschaft, Vertrauen und Bewegung: „Hand in Hand durch jede Kurve, mit Erfahrung, Leidenschaft und Herz. Egal, wohin die Reise geht – wir sind zusammen unterwegs.“ Die Strophen erzählen von individueller Beratung, Service, Erfahrung und familiärem Zusammenhalt, während die Bridge musikalisch etwas zurücknimmt und Momente der Zuverlässigkeit widerspiegelt, bevor der Song in einen mitreißenden, optimistischen Refrain inklusive mehrstimmigem Chorgesang übergeht. Einzelne elektronische Elemente sorgen für einen modernen, zukunftsorientierten Klang. Die Hook ist eingängig, transportiert Nähe, Freude und Stolz – und bleibt lange im Ohr.",
    "Begründung": "„Zusammen unterwegs“ vereint klassische und moderne musikalische Elemente in einem Song, der die Werte und Services von Pillenstein authentisch hörbar macht. Durch den Mix aus Pop, Rock und akustischen Akzenten wird sowohl Beweglichkeit als auch Verlässlichkeit klanglich greifbar. Die Gemeinschaft und das Wir-Gefühl stehen im Fokus, was sowohl die Mitarbeitenden als auch Privat- und Gewerbekund:innen im Großraum Nürnberg/Fürth/Neustadt anspricht und verbindet. Der Song verwandelt die Marke Pillenstein in ein musikalisches Erlebnis, das Kundenorientierung, Erfahrung, Familiengefühl und Zukunftsausrichtung pointiert und positiv inszeniert – perfekt für Imagefilme, Veranstaltungen oder als akustisches Aushängeschild im Alltag.",
    "Lyrics": "[Verse]  \nWir stehn am Morgen, Seite an Seite  \nDer Tag erwacht, das Ziel nicht mehr weit  \nDu bringst dein Wissen, ich bring mein Herz  \nGemeinsam stark, kein Weg zu schwer  \n\n[Chorus]  \nHand in Hand durch jede Kurve  \nVertrauen trägt, was immer auch kommt  \nMit dir zusammen unterwegs –  \nJeder Schritt fühlt sich wie Zuhause an  \n\n[Verse]  \nDein Lächeln klingt wie helle Gitarren  \nEin leiser Blick – ich weiß, du bist da  \nErfahrung leitet, Leidenschaft zählt  \nWas uns verbindet, ist mehr als ein Ziel  \n\n[Chorus]  \nHand in Hand durch jede Kurve  \nVertrauen trägt, was immer auch kommt  \nMit dir zusammen unterwegs –  \nJeder Schritt fühlt sich wie Zuhause an  \n\n[Bridge]  \nUnd fällt ein Schatten auf unsere Straßen  \nBleibt unser Licht, niemals ganz aus  \nWir tragen uns durch dunkle Tage  \nVerlässlich, ehrlich – darauf bau’n wir  \n\n[Chorus]  \nHand in Hand durch jede Kurve  \nVertrauen trägt, was immer auch kommt  \nMit dir zusammen unterwegs –  \nJeder Schritt fühlt sich wie Zuhause an  \n\n[Outro]  \nWir sind zusammen unterwegs  \nMit offenen Herzen, bereit für den Weg",
    "Description": "Gefühlvoller, männlicher Tenorgesang mit warmer, heller Stimme; moderner Pop-Rock, mittleres Tempo, akustische & elektrische Gitarren, Piano, subtiler Beat, Chorstimmen, natürliche Produktion.",
    "Status": "Neu"
  }
]