[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs (We drive together)",
    "Songidee": "Der Song startet mit einem treibenden Akustikgitarren- und soften Drum-Groove, der sofort ein Gefühl von Vorfreude und Bewegung erzeugt. Nach einer kurzen, eingängigen Hook steigen weitere Instrumente ein: Dezente E-Gitarren verleihen Energie und einen modernen Pop-Rock-Vibe, während warme Synth-Flächen eine moderne Note setzen. Die Strophen erzählen in authentischer, freundlicher Sprache von den täglichen Begegnungen im Betrieb: dem ersten Hallo, den unterschiedlichen Persönlichkeiten und den gemeinsamen Wegen. Im Refrain setzt ein motivierender, klarer Mitsing-Chor ein – idealerweise von Mitarbeitenden gesungen:  \n„Wir fahren gemeinsam, Schritt für Schritt / Egal wohin der Weg uns mitnimmt / Vertrauen bewegt, Erfahrung zählt / Hier bei Pillenstein, wo Zusammenhalt nie fehlt.“  \n\nDie Bridge wird ruhiger und akustischer, gespickt mit kurzen Solo-Lines, in denen auch die Werte des Unternehmens anklingen: Tradition, Qualität, Innovation, Kundenorientierung. Es folgen kurze Zeilen, in denen die Vielfalt der angebotenen Leistungen in sinnstiftender, nahbarer Weise eingebettet wird: „Ob Werkstatt, ob Neu- oder Gebraucht / Wir hören zu, wir kümmern uns um dich / Auf jedem Weg, in jedem Jahr / Für dich da, verlässlich, offen, klar.“  \n\nMit einem letzten, groß angelegten Refrain, begleitet von Band und Chor, endet der Song kraftvoll und verbinden mit der Botschaft: „Gemeinsam unterwegs - heute und morgen.“",
    "Begründung": "Diese Songidee verbindet moderne Pop- und Rockelemente mit akustischen Klangfarben, was sowohl Energie als auch Verlässlichkeit transportiert – passend zu einem traditionsreichen Familienunternehmen, das sich zugleich offen für die Zukunft zeigt. Die eingängige Melodie und der Chor fördern das Wir-Gefühl unter den Mitarbeitenden und bieten Identifikationspotenzial für Kundinnen und Kunden beider Zielgruppen. Die bewusst integrierten Werte (z.B. Vertrauen, Innovation, Qualität) und die Erwähnung der Leistungsvielfalt spiegeln sowohl die Identität als Dienstleister wie auch die Nähe zum Kunden wider. Der Song motiviert, schafft positive Atmosphäre und positioniert Pillenstein als modernen, kompetenten und sympathischen Partner rund um Mobilität und Service im Großraum. Damit entsteht ein hörbares Markenerlebnis, das Tradition und Zukunft gleichermaßen vermittelt.",
    "Lyrics": "[Verse]  \nMorgens das erste Lächeln,  \nzwischen Hall und Motorenklang,  \nJede Stimme klingt verschieden,  \ndoch der Rhythmus hält uns lang.  \nSpuren im Asphalt geschrieben,  \nalle Wege führen hierher,  \nZwischen Kaffeebecher-Träumen,  \nwächst das Miteinander mehr.\n\n[Chorus]  \nWir fahren gemeinsam, Schritt für Schritt,  \negal wohin der Weg uns mitnimmt.  \nVertrauen bewegt, Erfahrung zählt,  \nbei Pillenstein, wo Zusammenhalt nie fehlt.\n\n[Verse]  \nMan kennt sich beim Namen,  \nsteht füreinander ein,  \nAlte Hasen, junge Köpfe,  \njeder darf er selber sein.  \nEin Ziel, ein offnes Ohr,  \nein Händedruck, der bleibt,  \nUnsre Stärke liegt im Wir,  \ndas man Tag für Tag beschreibt.\n\n[Chorus]  \nWir fahren gemeinsam, Schritt für Schritt,  \negal wohin der Weg uns mitnimmt.  \nVertrauen bewegt, Erfahrung zählt,  \nbei Pillenstein, wo Zusammenhalt nie fehlt.\n\n[Bridge]  \nTradition, die Leben füllt,  \nQualität, die jeder spürt,  \nWerkstatt, Neu und Gebraucht,  \nVerlässlich, offen, ungeniert.  \nWir hören zu, wir bleiben nah,  \nFür dich da – Jahr für Jahr.\n\n[Chorus]  \nWir fahren gemeinsam, Schritt für Schritt,  \nkein Ziel zu fern, kein Traum zu weit,  \nHeute, morgen, Seite an Seite,  \nZusammen stark für alle Zeit.\n\n[Outro]  \nGemeinsam unterwegs –  \nheute und morgen.",
    "Description": "Sanfter Pop-Rock-Track, getragen von Akustikgitarre, soften Drums, warmen Synths. Emotionale, klare Tenorstimme. Melodischer Mitsing-Chor; organische Produktion, dezente Effekte, mittleres Tempo.",
    "Status": "Neu"
  }
]