[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam Auf Kurs",
    "Songidee": "\"Gemeinsam Auf Kurs\" ist ein moderner, motivierender Firmensong, der mit einer Mischung aus treibenden Pop-Elementen, rockigen Gitarrenriffs und akustischen Parts die Vielfalt und Dynamik des Betriebs Pillenstein einfängt. Die Strophen werden von einer rhythmischen Band mit sanftem Akustikgitarren-Fundament untermalt, während im Refrain ein mitreißender Chor aus Mitarbeitenden für Gänsehaut-Atmosphäre sorgt. Die Melodie ist optimistisch und eingängig, der Beat lädt zum Mitwippen ein.\n\nDie Lyrics greifen Begriffe wie Vertrauen, Erfahrung und Innovation auf und erzählen davon, wie sich bei Pillenstein Menschen und Mobilität verbinden — mit Blick auf Tradition und Zukunft. Refrainzeilen wie „Gemeinsam auf Kurs – hier ist man zuhause“ betonen das Wir-Gefühl und die Kundennähe. Ein kurzes Bridge-Element bringt warme, akustische Intimität ins Spiel, während der finale Refrain mit stimmungsvollem Background-Chor (idealerweise aufgenommen mit echten Mitarbeitenden) ein starkes, verbindendes Finale setzt.\n\nDer Song streut kurze musikalische Motive ein, die an VW-, Audi- und Skoda-Sounds erinnern, und schafft dadurch spielerisch den Brückenschlag zwischen verschiedenen Marken und Angeboten. Akustik und Elektronik verschmelzen – ein Sinnbild für die Verbindung von Tradition und Fortschritt im Unternehmen.",
    "Begründung": "Der Song \"Gemeinsam Auf Kurs\" trifft die Anforderungen optimal: Er spiegelt die Unternehmenswerte – Vertrauen, Kompetenz, Tradition und Kundennähe – musikalisch wider und vermittelt ein positives, motivierendes Wir-Gefühl. Die Kombination aus modernen Pop-Elementen, rockiger Energie und akustischer Wärme passt zur breiten musikalischen Bandbreite der Zielgruppe und zur Vielfalt des Angebots im Betrieb. Die deutlichen Verweise auf Mobilität, Service und menschliche Nähe wecken Identifikation und verdeutlichen, dass Pillenstein nicht nur ein Automobilhaus, sondern ein zuverlässiger Partner und Begleiter der Menschen in der Region ist. Durch den Mitsing-Chor aus Mitarbeitenden wird der Song authentisch, sympathisch und unverwechselbar – eine hörbare Visitenkarte für Mitarbeitende, Kunden und alle Partner des Hauses.",
    "Lyrics": "[Verse]  \nWenn der Tag erwacht, ein neues Ziel  \nIm Rückspiegel Licht, im Herzen viel  \nErfahrung trägt uns, wie sanfter Wind  \nGemeinsam finden wir, wo Wege sind  \n\n[Chorus]  \nGemeinsam auf Kurs – hier ist man zuhause  \nVertrauen bewegt uns, stets offen, stets schlau  \nMenschen verbinden, Spuren im Sand  \nMit Pioniergeist, Hand in Hand  \n\n[Verse]  \nTradition im Blick, doch nach vorn gericht’  \nNeue Ideen, im warmen Licht  \nMobilität lebt, mit jedem Wort  \nBei Pillenstein zieht uns nichts fort  \n\n[Chorus]  \nGemeinsam auf Kurs – wir halten zusammen  \nErfahrung, Vertrauen – ein starkes Flammen  \nJeder Moment zählt, Tag für Tag  \nVerlässliche Stärke, die ich mag  \n\n[Bridge]  \nUnd wenn der Wind sich dreht  \nStehen wir fest, egal was geschieht  \nDenn unser Band bleibt bestehen  \nMit Herz, auf neuen Wegen drehen  \n\n[Chorus]  \nGemeinsam auf Kurs – wir bleiben dabei  \nMit Leidenschaft, Mut, und einem freien Geleit  \nEin starkes Zuhause, ehrlich und klar  \nPillenstein – da sind wir, Jahr für Jahr  \n\n[Outro]  \nSchritt für Schritt, auf Kurs vereint  \nHier ist das Ziel, das uns alle eint  \nGemeinsam auf Kurs – du bist nie allein  \nMit Pillenstein wird’s immer sein",
    "Description": "Motivierender, poppiger Midtempo-Song (G-Dur), männliche Tenorstimme, Akustikgitarre & Band, markante E-Gitarrenriffs, emotionaler Team-Chor, klarer Sound, dezente Hall-Effekte, moderne Produktion.",
    "Status": "Neu"
  }
]