[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam in Fahrt",
    "Songidee": "Der Song „Gemeinsam in Fahrt“ vereint moderne Pop-Elemente mit erdigen Akustikgitarren und einem markanten Beat, der sowohl Energie als auch Zusammenhalt vermittelt. Im Vordergrund steht ein einprägsamer, optimistischer Refrain, bei dem alle Mitarbeitenden mitsingen: „Wir fahren vor, wir halten Wort – gemeinsam in Fahrt, an jedem Ort.“ Die Strophen erzählen von Alltagssituationen im Betrieb, vom ersten Kundengespräch bis zum hands-on Werkstatteinsatz, und vom Spezialumbau bis zur Beratung bei E-Mobilität. \nInstrumental wechseln sich treibende Drums mit warmen Pianoklängen ab, E-Gitarren sorgen für Dynamik, während akustische Elemente Ruhe und Bodenhaftung ausstrahlen. In einem ruhigen Mittelteil klingen die Werte von Vertrauen, Erfahrung und Innovation an, ehe ein Chor aus verschiedenen Mitarbeitenden im Finale das „Wir-Gefühl“ betont. Modern-elektronische Soundeffekte verleihen dem Song Frische, ohne die Tradition aus den Augen zu verlieren. \nDer Song klingt positiv, motivierend und schafft durch die Mischung von modernen und klassischen Musikstilen Identifikation für die Belegschaft UND die Kunden.",
    "Begründung": "„Gemeinsam in Fahrt“ passt perfekt zur Unternehmensidentität von Pillenstein und zur genannten Zielgruppe, weil der Song sowohl Tradition als auch moderne Ausrichtung verbindet. Mitreißender Rhythmus und Songstruktur spiegeln Unternehmenswerte wie Perfektion, Innovation, Verlässlichkeit und Menschlichkeit wider. Der Chor aus Mitarbeitenden macht die Nähe und Authentizität für Kunden und Mitarbeitende gleichermaßen hörbar. Die stilistische Mischung spricht das generationenübergreifende Publikum an – egal ob Rock- und Popfans, oder Freunde akustischer Musik. \nDie positive, verbindende Botschaft im Songtext betont Service, Erfahrung, Zukunft und gelebtes Engagement. So entsteht etwas, das vertraut klingt, aber auch neuen Schwung transportiert: Ein Firmensong, der zu allen Säulen des Angebots und zur Vielfalt im Betrieb passt, Begeisterung schafft und das Miteinander in den Mittelpunkt rückt.",
    "Lyrics": "[Verse]  \nMorgensonne weckt den Tag,  \nWerkstattluft und Kaffeeduft.  \nFragen offen, doch kein Plag,  \nLachen füllt die Räume – Zuversicht ruft.  \n\n[Verse]  \nErste Beratung, Hand am Rad,  \nZukunft baut sich Stein um Stein.  \nMit jedem Blick, der Hoffnung hat,  \nKann unser Antrieb nur gemeinsam sein.  \n\n[Chorus]  \nWir fahren vor, wir halten Wort,  \nGemeinsam in Fahrt, an jedem Ort.  \nVertrau auf uns, wir geh’n den Weg,  \nWas immer kommt, weil ich zu dir steh’.  \n\n[Bridge]  \nNeues Denken, Tradition,  \nZwei Herzen – ein Motor.  \nZusammen wachsen Visionen,  \nJeder Tag klingt nach Chor.  \n\n[Chorus]  \nWir fahren vor, wir halten Wort,  \nGemeinsam in Fahrt, an jedem Ort.  \nMit Herz und Hand, im klaren Licht,  \nDu siehst uns weiter – und uns bricht's nicht.  \n\n[Outro]  \nLichter tanzen, Tag vergeht,  \nDoch unser Band bleibt unverweht.  \nWir fahren vor, wir halten Wort –  \nGemeinsam stark, an jedem Ort.",
    "Description": "Moderner, motivierender Pop-Song für männlichen Tenor, mid-tempo, Tonart G-Dur, Mischung aus Akustikgitarren, Piano, E-Gitarre und zeitgemäßen Drums. Klare, eingängige Melodielinien, authentisch und kraftvoll.",
    "Status": "Neu"
  }
]