[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir bewegen gemeinsam – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem akustischen Gitarrenriff, unterstützt durch einen sanften Beat, der Optimismus ausstrahlt und gleich in einen mitreißenden Pop-Rock-Groove übergeht. Die Strophen erzählen im authentischen Ton von den unterschiedlichsten Menschen, die zu Pillenstein kommen – Familien, Unternehmen, junge Fahrer und Traditionskundinnen –, alle begleitet auf ihrem Weg zu neuer Mobilität. Im Refrain setzt ein mehrstimmiger Mitarbeiterchor ein, der das Wir-Gefühl betont:  \n„Wir bewegen gemeinsam – Hand in Hand, jeder Tag,  \nVertrauen auf neuen Wegen, seit vielen Jahren schon.  \nTradition trifft Zukunft, bei uns bist du zuhause –  \nPillenstein, wir machen Mobilität besonders.“\n\nDie musikalische Gestaltung verbindet klassische Pop-Elemente und rockige Gitarrenriffs mit modernen, dezent eingesetzten elektronischen Sounds. Zwischendrin gibt es einen ruhigen, akustischen Bridge-Part, in dem die lange Tradition und die Innovation des Familienunternehmens besungen werden. Nach dem Bridge hebt der Song nochmal an Tempo und Energie an, bis er in einem offenen, warmen Finale ausklingt, getragen von einem einladenden Mitarbeiterchor und strahlenden Akkorden.\n\nTextlich sind zentrale Werte und Leistungen kreativ verwoben: Das Vertrauen und die Kompetenz bei Kauf, Service oder Finanzierung, die Vielfalt des Angebots von Neu- und Gebrauchtwagen über die Werkstatt bis hin zu Flottenmanagement und E-Mobilität. Jeder Part des Liedes hat das Ziel, positive Energie und Zugehörigkeit spürbar zu machen, sodass Kunden und Mitarbeiter sich gleichermaßen mit dem Song identifizieren können.",
    "Begründung": "Mit seiner Mischung aus Pop, Rock und akustischen Elementen spricht der Song die musikalisch abwechslungsreiche Belegschaft und Kundschaft von Pillenstein ebenso an wie die Werte des Unternehmens: Optimismus, Verlässlichkeit, Nähe und Bewegung. Die Melodie ist eingängig, der Refrain lädt zum Mitsingen ein – perfekt für Events, Werbung oder interne Anlässe. Die Integration verschiedener Musikstile stellt die Vielfalt und Offenheit des Betriebs heraus; der Chor der Mitarbeitenden betont das Wir-Gefühl, das im Familienunternehmen Pillenstein gelebt wird. Auf diese Weise repräsentiert der Song nicht nur die Produkte und Dienstleistungen, sondern auch die emotionale Verbindung, das Vorangehen mit Tradition und Fortschritt – und macht Pillenstein akustisch hör- und fühlbar als starken Partner für Mobilität in der Region.",
    "Lyrics": "[Verse]  \nMorgensonne streift die Straßen,  \nneue Wege, frischer Wind.  \nKinderlachen, Räder rollen,  \nwo Geschichten zuhause sind.  \nVom ersten Wagen unterm Stern,  \nbis zum Leben, ganz modern,  \njeder Traum, er findet Raum –  \nbei uns ist niemand zu fern.\n\n[Chorus]  \nWir bewegen gemeinsam – Hand in Hand, jeder Tag,  \nVertrauen auf neuen Wegen, seit vielen Jahren schon.  \nTradition trifft Zukunft, bei uns bist du zuhause –  \nPillenstein, wir machen Mobilität besonders.\n\n[Verse]  \nAlle kommen, voller Fragen,  \nob Familie, Team oder Solo-Start.  \nEin Lächeln, das wir tragen,  \nbleibt ehrlich und bleibt smart.  \nIn der Halle klingt Musik,  \nwo Kraft und Technik sich vereint,  \nhier zählt Handwerk und Geschick,  \nhier wird Herz in Stahl gemeint.\n\n[Chorus]  \nWir bewegen gemeinsam – Hand in Hand, jeder Tag,  \nVertrauen auf neuen Wegen, seit vielen Jahren schon.  \nTradition trifft Zukunft, bei uns bist du zuhause –  \nPillenstein, wir machen Mobilität besonders.\n\n[Bridge]  \nWir wurzeln tief in jedem Jahr,  \nbauen Brücken aus Vertrauen,  \nInnovation wird wahr,  \nweil wir aufeinander bauen.  \nGestern, heute, irgendwann –  \nFahren wir zusammen an!\n\n[Chorus]  \nWir bewegen gemeinsam – Hand in Hand, jeder Tag,  \nVertrauen auf neuen Wegen, seit vielen Jahren schon.  \nTradition trifft Zukunft, bei uns bist du zuhause –  \nPillenstein, wir machen Mobilität besonders.\n\n[Outro]  \nUnd am Ende jeder Reise,  \nspürst du: Hier gehörst du hin.  \nOffen, herzlich, auf die Weise –  \nSo ist Pillenstein – Beginn.",
    "Description": "Moderner, gefühlvoller Pop-Rock-Song für männlichen Tenor. Akustikgitarren, rhythmisch-lebhafte Drums, harmonischer Mitarbeiterchor, optimistischer Klang, warm, offen, in C-Dur, 98 BPM.",
    "Status": "Neu"
  }
]