[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "Der Song beginnt mit einer einprägsamen Akustikgitarren-Melodie, zu der nach und nach poppige Drums und eine moderne E-Gitarre dazukommen. Die Strophen erzählen aus der Perspektive der Mitarbeitenden und Kundschaft, wie bei Pillenstein aus individuellen Bedürfnissen maßgeschneiderte Lösungen werden. Im Pre-Chorus wird der Übergang von Vergangenheit zu Zukunft mit optimistischen Harmonien unterstrichen – „Tradition trifft das Morgen, gemeinsam starten wir durch“. \n\nIm Refrain erhebt sich ein Chor aus Mitarbeitenden („Zusammen unterwegs – für dich, für euch, für uns. Vertrauen, das uns trägt, weil Service bei uns beginnt!“), unterstützt von energetischen Pop-Beats und einer stadiontauglichen Hookline. Die Bridge bringt ruhige, akustische Elemente zurück und setzt einen besonderen Fokus auf Verlässlichkeit und das Wir-Gefühl, bevor das Arrangement noch einmal im Finalrefrain kulminiert.\n\nDer Song schafft eine Mischung aus frischem, modernem Sound und bodenständigen akustischen Elementen – er bleibt im Ohr, macht gute Laune und verbindet emotionale Wärme mit Aufbruchsgeist.",
    "Begründung": "Der Song „Zusammen unterwegs“ vereint die Markenwerte von Pillenstein in einer musikalischen Form, die Tradition und Moderne verbindet. Die Akustik-Elemente verdeutlichen Bodenständigkeit und Zuverlässigkeit, während die modernen Pop- und Rockklänge für Bewegung, Flexibilität und Fortschritt stehen. Der Chor der Mitarbeitenden unterstreicht das Wir-Gefühl und die Nähe zum Kunden sowie zum Team – so entsteht ein authentisches und positives Bild des Unternehmens.\n\nMit seinem eingängigen Refrain, optimistischen Sound und serviceorientierten Texten richtet sich der Song an alle Zielgruppen des Autohauses: Privat- und Gewerbekunden im Großraum Nürnberg/Fürth und Neustadt werden abgeholt und fühlen sich verstanden und eingeladen, Teil der Gemeinschaft zu sein. Die Songidee stützt damit perfekt die Werte Vertrauen, Kompetenz und individuelle Beratung – kurz: „Zusammen unterwegs“ macht Pillenstein hörbar fühlbar und erlebbar.",
    "Lyrics": "[Verse]  \nDie Straßen noch leer, nur wir zwei  \nEin Tag erwacht, der Weg ist frei  \nJede Frage, die du bringst  \nFindet hier ein neues Licht  \n\n[Chorus]  \nZusammen unterwegs – für dich, für euch, für uns  \nVertrauen, das uns trägt, weil Service bei uns beginnt  \nJede Fahrt, ein neuer Mut  \nGemeinsam schaffen wir mehr als gut  \n\n[Verse]  \nDein Wunsch wird zu unserem Ziel  \nEin Lächeln sagt mir mehr als viel  \nHör das Herz im Takt der Zeit  \nTradition, die Zukunft schreibt  \n\n[Chorus]  \nZusammen unterwegs – für dich, für euch, für uns  \nVertrauen, das uns trägt, weil Service bei uns beginnt  \nJede Fahrt, ein neuer Mut  \nGemeinsam schaffen wir mehr als gut  \n\n[Bridge]  \nAlte Werte, frischer Klang  \nHand in Hand, ein Leben lang  \nVerlässlich, nah und ungezwungen  \nSind wir stets für euch gesprungen  \n\n[Chorus]  \nZusammen unterwegs – für dich, für euch, für uns  \nVertrauen, das uns trägt, weil Service bei uns beginnt  \nJede Fahrt, ein neuer Mut  \nGemeinsam schaffen wir mehr als gut  \n\n[Outro]  \nUnd wir geh’n mit dir den Weg  \nWas immer auch geschieht  \nZusammen unterwegs  \nSolang der Wind uns zieht",
    "Description": "Männlicher Tenor, gefühlvoll und vollmundig, moderner Pop-Rock mit Akustikgitarre, E-Gitarre, dezenten Drums. Stimmung: optimistisch, warm, inspirierend. Produktion stadiontauglich mit Chor-Effekten.",
    "Status": "Neu"
  }
]