[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen auf jedem Weg",
    "Songidee": "Der Song beginnt mit einem warmen, akustischen Gitarrenintro und entwickelt sich zu einer mitreißenden Pop-Rock-Hymne, die von einem kraftvollen, aber freundlichen Beat getragen wird. Die Strophen erzählen von den Menschen und Begegnungen im Herzen Frankens – von früh bis spät, von Generation zu Generation. Im Refrain setzt ein mehrstimmiger Chor ein, der das Wir-Gefühl des Familienunternehmens und den engen Kontakt zu den Kunden feiert.\n\nInstrumental sorgt ein moderner Pop-Beat für Antrieb, während E-Gitarre und dezente elektronische Flächen Zukunftsorientierung vermitteln. In einer Bridge nimmt die Musik akustisch-temperierte Fahrt zurück und illustriert so Ruhe, Sicherheit und Verlässlichkeit – musikalisch verbunden mit persönlichen Erlebnissen aus Werkstatt und Verkauf. Der Song gipfelt in einem feierlichen Refrain, bei dem auch reale Mitarbeitende mitsingen: „Zusammen auf jedem Weg – für euch, für hier, für jetzt & für morgen.“\n\nTextauszug Refrain:\n„Hier bauen wir Brücken in die Zukunft,\nmit Kompetenz und Herz, das bleibt besteh’n.\nMit dir gemeinsam jeden Tag ein Stück –\nZusammen auf jedem Weg.“",
    "Begründung": "Der Song bringt all das auf den Punkt, was Pillenstein ausmacht: Traditionsbewusstsein, Zuverlässigkeit und Engagement für die Region, kombiniert mit Dynamik, Moderation und Offenheit für neue Technologien und Angebote – von e-Mobilität bis Fuhrparkmanagement. Die musikalische Mischung aus Akustik, Pop und Rock steht für die Vielfältigkeit der Kundschaft und Belegschaft. Der eingängige Refrain und das mitreißende Wir-Gefühl laden sowohl Privat- als auch Gewerbekunden ein, Teil der Pillenstein-Familie zu sein.\n\nDie Integration eines Chors aus echten Mitarbeitenden verankert den Song fest im Erlebnisraum des Betriebs. Textlich spiegeln die Zeilen zentrale Werte – Vertrauen, Kompetenz, Service, Nähe – und binden sowohl Verkauf als auch Serviceleistungen authentisch ein. Melodisch bleibt das Lied im Kopf und lässt sich als Aushängeschild für Veranstaltungen, Werbung oder Social Media flexibel einsetzen. Am Ende vermittelt „Zusammen auf jedem Weg“ genau jenes persönliche und professionelle Band, das Pillenstein zur ersten Wahl im Großraum Nürnberg/Fürth/Neustadt macht.",
    "Lyrics": "[Verse]  \nMorgens tanzt Licht auf alten Straßen,  \ndie Stimmen voller Mut und Zeit.  \nHier zählt ein Wort, auf das wir bauen,  \nVertrauen wächst in Sicherheit.  \n\n[Chorus]  \nHier bauen wir Brücken in die Zukunft,  \nmit Kompetenz und Herz, das bleibt besteh’n.  \nMit dir gemeinsam jeden Tag ein Stück –  \nZusammen auf jedem Weg.  \n\n[Verse]  \nEin Lächeln im Getriebe-Alltag,  \nder Kaffee duftet, das Radio klingt.  \nGenerationen Hand in Hand am Werk,  \nwo jede Stimme Zuversicht bringt.  \n\n[Chorus]  \nHier bauen wir Brücken in die Zukunft,  \nmit Kompetenz und Herz, das bleibt besteh’n.  \nMit dir gemeinsam jeden Tag ein Stück –  \nZusammen auf jedem Weg.  \n\n[Bridge]  \nWenn draußen Stürme dunkler wehen,  \nleuchtet das Licht in unserer Werkstatt nah.  \nHier ist ein Platz, der bleibt besteh’n,  \nfür dich, für uns – so greifbar, so klar.  \n\n[Chorus]  \nHier bauen wir Brücken in die Zukunft,  \nmit Kompetenz und Herz, das bleibt besteh’n.  \nMit dir gemeinsam jeden Tag ein Stück –  \nZusammen auf jedem Weg.  \n\n[Outro]  \nFür euch, für hier, für jetzt und morgen –  \ngemeinsam Rückenwind, Sorgen verflogen.  \nMit Herz und Hand, ganz nah am Puls –  \nZusammen, weil zusammen alles gelingt.",
    "Description": "Männlicher Tenor im warmen, dynamischen Pop-Rock-Stil; akustische Gitarre, moderner Beat, Chorgesang, E-Gitarren, dezente Elektronik; optimistisch, herzlich, hymnisch, in D-Dur, mittleres Tempo.",
    "Status": "Neu"
  }
]