[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam fahren wir voran",
    "Songidee": "Der Song beginnt mit einem kraftvollen, aber warmen Gitarrenriff, begleitet von pulsierendem Schlagzeug und einer freundlichen, energiegeladenen Popmelodie. In den Strophen erzählen wechselnde Stimmen von echten Momenten aus dem Betriebsalltag – von der freundlichen Begrüßung im Showroom bis zur zuverlässigen Hilfe in der Werkstatt. Der Pre-Chorus hebt die Vielfalt der Menschen und Wünsche hervor, die bei Pillenstein zusammenkommen.\n\nIm Refrain verschmilzt ein mitreißender Chor — besungen von Mitarbeitenden — der die zentrale Botschaft in einprägsamen Harmonien trägt: „Gemeinsam fahren wir voran – Zukunft unter einem Dach, Vertrauen, das verbindet.“\n\nModerne Pop-Elemente sorgen für Frische und Beweglichkeit, kurze melodische Gitarren- und Klaviersoli bringen einen dezenten Hauch von Rock und Akustik. In einer Bridge werden Stimmen der Mitarbeitenden eingespielt („Wir beraten, wir begleiten, wir geben unser Bestes – für Sie!“), die für Authentizität sorgen.\n\nDas Arrangement bleibt stimmungsvoll, dynamisch und zugänglich – ein Song, der Optimismus, Nähe und Aufbruch vereint und sowohl Jung als auch Alt anspricht.",
    "Begründung": "Dieser Song verbindet die Markenwerte und Leistungen von Pillenstein musikalisch und inhaltlich sichtbar: Er drückt Vertrauen, Kompetenzen, moderne Flexibilität und individuelle Beratung aus, schafft mit freundlichen Melodien ein positives Wir-Gefühl und bleibt dabei nah am Alltag des Unternehmens. Die Mischung aus Pop, rockigen und akustischen Elementen knüpft an die breite Palette musikalischer Vorlieben im Unternehmen an und wird sowohl Mitarbeitende als auch die vielfältige Kundschaft emotional ansprechen. Der Song macht spürbar, dass hier Tradition und Moderne zusammenfinden und jede*r willkommen ist – eine hörbare Visitenkarte für das Unternehmen im Raum Nürnberg/Fürth/Neustadt und darüber hinaus.",
    "Lyrics": "[Verse]  \nDer Tag beginnt, die Türen weit,  \nIm Showroom lacht Vertrautheit.  \nEin Lächeln weckt die Motoren,  \nHier wird Zuhören nie verloren.  \n\n[Verse]  \nStatt Hektik, Mut zum Ankommen,  \nGemeinsam Wege angenommen.  \nWerkstattöl und warmer Blick,  \nEin Team mit Herz, ein starker Klick.  \n\n[Pre-Chorus]  \nHier treffen Wünsche auf Verstand,  \nSo viele Träume, Hand in Hand.  \nWir hören zu, wir geben Kraft,  \nWas einer alleine nicht schafft.  \n\n[Chorus]  \nGemeinsam fahren wir voran,  \nZukunft bauen wir zusammen.  \nUnter einem Dach vereint,  \nVertrauen, das uns freundlich meint.  \nGemeinsam fahren wir voran,  \nJede Stunde, die gewinnen kann.  \nOffen, ehrlich, Tag für Tag,  \nWeil jeder hier am andern mag.  \n\n[Bridge]  \nWir beraten, begleiten,  \nGeb’n unser Bestes jederzeit.  \nWir bewegen, wir gestalten,  \nMachen Wege weit.  \n\n[Outro]  \nDie Lichter gehen später aus,  \nDoch Hoffnung bleibt im ganzen Haus.  \nGemeinsam stark, was immer kam –  \nWir fahren weiter, Jahr für Jahr.",
    "Description": "Männlicher Tenorgesang, melodischer deutscher Pop-Rock; warmes Gitarrenspiel, treibendes Schlagzeug, Klavier, moderates Tempo, harmonischer Chorgesang, eingängige Melodien, transparente Produktion.",
    "Status": "Neu"
  }
]