[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song startet mit einem energetischen, akustischen Gitarrenriff, das sofort einen offenen, positiven Klangraum schafft. Die Strophen bauen sich mit modernen Pop-Beats und sanften Rock-Elementen auf – unterstützt von einer Bandbesetzung mit Drums, Bass, Piano und akustischer Gitarre. Die Melodie bleibt eingängig, mit Raum für Mitsing-Momente. Im Refrain entfaltet sich ein mehrstimmiger Chor, besetzt mit echten Mitarbeiterstimmen, der das Wir-Gefühl betont.\n\nTextlich dreht sich der Song um das Motto \"Gemeinsam unterwegs\" und spiegelt die Werte eines traditionsreichen, innovativen Familienunternehmens wider. Es gibt Zeilen, die konkrete Bezugspunkte schaffen: “Seit Generationen steht ein Name für Vertrauen,”, “Hier fährt Nürnberg zusammen”, “Ein Startpunkt, an den man gerne zurückkehrt”. Der Song betont mit jeder Strophe die partnerschaftliche Verbundenheit zu verschiedenen Kundengruppen: Privatkunden, Firmen, Handwerksbetriebe, Taxiunternehmen und Fahrschulen. Er schafft Bilder von Mobilität durch alle Lebenslagen, vom ersten Auto bis zur Profi-Flotte, von der Mobilitätswende bis zum klassischen Werkstattservice.\n\nIm Bridge-Teil wechselt die Stimmung, wird etwas ruhiger und persönlicher – Klavier und sanfte E-Gitarren bringen Wärme ins Arrangement. Hier zählt der Text die individuellen Serviceleistungen auf und unterstreicht das Gefühl, bei jedem Anliegen einen verlässlichen Partner zu haben. Das Finale führt ins optimistische, mitreißende Schlussrefrain, der durch starke Chorstimmen alle Kunden, Mitarbeitenden und Partner \"auf eine Fahrt\" nimmt.\n\nMusikalisch bleibt der Song modern und zeitgemäß, verbindet aber durch klassische Instrumentierung und die Einbeziehung echter Stimmen die Säulen Tradition und Zukunft. Ein Song, der live und als Aufnahme funktioniert, im Unternehmen, auf Events oder online gleichermaßen einsetzbar ist.",
    "Begründung": "Der Song passt zur Anfrage, weil er sowohl die Werte und die langjährige Tradition des Familienunternehmens Pillenstein hörbar macht als auch die Beweglichkeit und Innovationskraft eines modernen, serviceorientierten Betriebs ausdrückt. Durch seine musikalische Vielseitigkeit (Mix aus Akustik, Rock und Pop) spricht er die unterschiedlichen Geschmäcker der Mitarbeitenden und Kunden an und schafft eine positive, verbindende Atmosphäre.\n\nDie Songidee bringt Kundschaft und Mitarbeitende emotional zusammen (\"Wir-Gefühl\"), stellt die regionale Verwurzelung im Großraum Nürnberg/Fürth/Neustadt in den Mittelpunkt und nimmt die Vielfalt der Dienstleistungen und Kundengruppen authentisch auf. Der eingängige Refrain und der Einsatz eines Chors aus echten Mitarbeiter:innen fördern Identifikation und Wiedererkennung, was den Song zu einer echten akustischen Visitenkarte von Pillenstein macht – traditionell, modern, vertrauensvoll und herzlich zugleich.",
    "Lyrics": "[Verse]  \nMorgensonne streift den Asphalt,  \nHände am Lenkrad, Gedanken sind wach.  \nSeit Generationen prägt unser Name die Stadt,  \nEin Band aus Vertrauen, das vieles vermag.\n\n[Chorus]  \nGemeinsam unterwegs,  \nKein Weg zu weit, kein Ziel allein.  \nHier fährt Nürnberg zusammen,  \nWo Herz und Motor eins sind – wir wollen daheim sein.\n\n[Verse]  \nErstes Auto, erster Schwung,  \nFahr’n wir los, so beginnt Erinnerung.  \nFür jedes Ziel, vom Traum bis zum Ziel,  \nIst unser Versprechen: Wir sind immer hier.\n\n[Chorus]  \nGemeinsam unterwegs,  \nEin Startpunkt zum Wiederkehr’n.  \nEgal, wohin die Reise geht –  \nMit dir am Steuer bleibt nichts fern.\n\n[Bridge]  \nOb unterwegs als Taxi, Flotte oder Schule,  \nWir halten euch mobil, stets mit Gefühl.  \nHand in Hand, Service als Spur,  \nMit Offenheit, Wärme und bei jedem Schwur.\n\n[Chorus]  \nGemeinsam unterwegs,  \nWir teilen jeden Augenblick.  \nJeder Name, jedes Gesicht,  \nFährt Teil am Glück, Stück für Stück.\n\n[Outro]  \nUnd jedes Lächeln im Rückspiegel bleibt,  \nDenn zusammen macht unterwegs alles leicht.",
    "Description": "Moderner, eingängiger Popsong für männlichen Tenor. Warm, zuversichtlich, mittleres Tempo. Akustikgitarren, Band, Klavier, sanfte E-Gitarren, mehrstimmiger Refrain, natürliche Produktion, klare Dynamik.",
    "Status": "Neu"
  }
]