[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Straße – Pillenstein bewegt",
    "Songidee": "Der Song beginnt mit einer treibenden, modern produzierten Pop-Rock-Strophe, in der akustische Gitarren und dezente elektronische Elemente sich ergänzen. Die Musik vermittelt sofort Tatkraft und Aufbruchstimmung – wie ein gemeinsamer Start in einen neuen Tag. Im Pre-Chorus verdichten sich die Instrumente und schaffen Spannung, bis im klaren, mitsingbaren Refrain ein Gefühl von Zusammenhalt und Zukunftsoptimismus entsteht: \"Gemeinsam auf der Straße, seit Generationen, geb'n wir Gas – Tradition und neue Wege, hier bei Pillenstein, halten wir zusammen, Tag für Tag.\"\n\nIn der Bridge werden ruhigere Töne angeschlagen. Ein Akustikpart untermalt Aspekte wie Zuverlässigkeit, persönliche Beratung und langjährige Erfahrung, unterstützt von einem Chor aus Mitarbeitenden, der die Vielfalt und das Wir-Gefühl authentisch hörbar macht. Die letzte Refrain-Wiederholung wird voller und euphorischer, alle musikalischen Elemente verschmelzen – ein modernes, sympathisches und verbindendes Sound-Erlebnis.\n\nDie hauptsächlichen Song-Themen drehen sich um Verlässlichkeit, Menschlichkeit, persönliche Mobilität und die Verbindung von Tradition und Innovation. Auf den Text verteilt werden wichtige Leistungen wie Beratung, Service, Qualität, E-Mobilität und Flexibilität auf authentische und nicht aufdringliche Weise eingebunden.",
    "Begründung": "Diese Songidee trifft die stilistischen und emotionalen Anforderungen der Anfrage und vereint die Tradition und Dynamik von Pillenstein hörbar in einem zugänglichen und positiven Sound. Die Mischung aus Pop, Rock und akustischen Elementen spricht die Vielfalt der Mitarbeitenden an und ist zugleich nah an den musikalischen Vorlieben der Zielgruppe im Großraum Nürnberg/Fürth/Neustadt. Durch den eingängigen, mitreißenden Charakter eignet sich der Song hervorragend als Erkennungszeichen für das Unternehmen – in der Werbung, bei Veranstaltungen, im Radio oder auf Social Media.\n\nDer Song kommuniziert Kompetenz, Vertrauen und Nähe. Der Einsatz eines Chores aus echten Mitarbeitenden schafft Identifikation und Authentizität. Gleichzeitig macht die musikalische Energie und das Wir-Gefühl Lust auf Mobilität und Dienstleistungserlebnis bei Pillenstein: \"Gemeinsam auf der Straße – Pillenstein bewegt\" wird so zur hörbaren Visitenkarte für Kunden und Team.",
    "Lyrics": "[Verse]  \nMorgens Licht auf Asphalt,  \nHerzen schlagen, Tag erwacht,  \nWir steh’n zusammen, Schulter an Schulter,  \nAuf neuen Wegen, frisch gemacht.  \n\nMit jedem Schritt, den wir geh’n,  \nVertrauen wächst, so wie der Wind,  \nIhr Lächeln spiegelt sich im Glas,  \nWenn der Motor unser Lied beginnt.  \n\n[Chorus]  \nGemeinsam auf der Straße,  \nSeit Generationen, geb’n wir Gas,  \nTradition und neue Wege,  \nHier bei Pillenstein, Tag für Tag.  \nBeratung, Nähe, starke Hand,  \nHier zählt das Wort, nicht nur der Plan,  \nMobil und offen für die Zeit,  \nZusammen stark, bereit zu fahr’n.  \n\n[Bridge]  \nStill die Stimmen um uns rum,  \nEin Team, das trägt, jahrzehntelang,  \nVerlässlichkeit liegt sanft auf jedem Ton,  \nVertraute Hände, die uns lenken,  \nErfahrung weist den Weg nach vorn,  \nGemeinsam Zukunft neu bedenken.  \n\n[Chorus]  \nGemeinsam auf der Straße,  \nSeit Generationen, geb’n wir Gas,  \nTradition und neue Wege,  \nHier bei Pillenstein, Tag für Tag.  \nService in jedem Augenblick,  \nQualität in jedem Blick,  \nModern und immer für dich da,  \nGemeinsam stark – wir steh’n uns nah.  \n\n[Outro]  \nGemeinsam bewegt – Tag für Tag,  \nPillenstein, was immer kommen mag.",
    "Description": "Midtempo Pop-Rock-Ballade in Dur. Akustikgitarren, Drums, dezente Synths, männlicher Tenor, emotionale Intonation, mit Mitarbeitenden-Chor im Bridge, moderner Mix mit warmer Räumlichkeit.",
    "Status": "Neu"
  }
]