[
  {
    "Firma": "PillensteinV4",
    "Titel": "Immer ein Stück voraus – Der Pillenstein Song",
    "Songidee": "Der Song beginnt mit einem warmen, akustischen Gitarren-Intro, in das sich treibende Drums und ein moderner Pop-Beat einschmiegen. Dezente Rock-Elemente sorgen für Energie, während ein Chor aus Kolleginnen und Kollegen im Refrain das „Wir“ in den Mittelpunkt stellt. Die Strophen erzählen von den vielfältigen täglichen Begegnungen im Betrieb und unterstreichen die langjährige Erfahrung, den persönlichen Service und die Innovationskraft des Unternehmens.\n\nDer Text lebt vom positiven, aufrichtigen Tonfall und bezieht immer wieder die typischen Szenen ein, etwa den Moment, in dem ein Kunde erstmals in sein neues Auto einsteigt, der Werkstattservice mit kompetenter Hand anpackt oder das Team gemeinsam die Zukunft der Mobilität gestaltet. Der Refrain strahlt Optimismus, Zusammenhalt und das Versprechen aus: „Mit dir gemeinsam fahren wir voraus – bei Pillenstein, dein Vertrauen zählt!“\n\nAuch ruhige Zwischenteile mit sanfter Akustikgitarre und klarem Gesang fangen die Bodenständigkeit und Verlässlichkeit des Familienunternehmens ein, und elektronische Sounds in der Bridge verleihen dem Song einen modernen Touch – ein Symbol für die Verbindung von Tradition und Zukunft. Der Song endet mit einem kraftvollen Chorus aller Teammitglieder und einer Zeile, die das gemeinsame Ziel bekräftigt: „Was auch immer kommt, wir sind für dich da.“",
    "Begründung": "Der Song vereint moderne Pop- und Rockelemente mit akustischen Einflüssen und schafft so eine musikalische Brücke zwischen Tradition und Innovation – perfekt passend für ein Unternehmen wie Pillenstein, das auf langjähriger Erfahrung und Modernität zugleich aufbaut. Die melodische Dynamik bringt Motivation und Optimismus zum Ausdruck und spiegelt die Vielfalt und Energie des Teams wider.\n\nTextlich betont der Song die persönlichen Beziehungen zu Privat- und Gewerbekunden im Großraum Nürnberg/Fürth/Neustadt, das breite Leistungsangebot rund ums Auto sowie die Werte des Familienbetriebs: Vertrauen, Nähe, Kompetenz und kundenorientierte Perfektion. Die wiederkehrenden Chor-Elemente der Mitarbeitenden erzeugen ein spürbares Wir-Gefühl und verbinden Belegschaft und Kundschaft gleichermaßen.\n\nInsgesamt entsteht so ein authentischer, hörbarer und verbindender Firmensong, der das Unternehmen Pillenstein ansprechend, modern und sympathisch repräsentiert – bei jeder Veranstaltung, im Radio oder als innovativer Baustein in Marketing- und Recruitingmaßnahmen.",
    "Lyrics": "[Verse]  \nDer Morgen weckt das Licht im Raum  \nDie Werkstatt lebt, die Straßen kaum  \nGesichter lächeln, Türen geh’n  \nEin Funke springt – wir bleiben stehn  \n\nWir kennen deinen ersten Blick  \nDas Herz pocht leise, Stück für Stück  \nVertrauen wächst mit jedem Schritt  \nWir geh’n voraus, du gehst mit  \n\n[Chorus]  \nImmer ein Stück voraus, bei Tag und Nacht  \nGemeinsam stark, was immer kommt  \nHier zählt ein Wort, hier nimmt man sich Zeit  \nMit dir gemeinsam: Wir fahr’n voraus  \n\n[Verse]  \nDie Schraube sitzt, die Hand ist klar  \nEin Händedruck, als ob er’s war  \nDer Freund, der da ist, wann du fragst  \nWeil uns verbindet, was du magst  \n\nWir schreiben Wege in den Sand  \nEin Team, ein Ziel, wir geh’n Hand in Hand  \nErfahrung trägt uns, Mut ist neu  \nWir machen Zukunft frei und frei  \n\n[Chorus]  \nImmer ein Stück voraus, bei Tag und Nacht  \nGemeinsam stark, was immer kommt  \nHier zählt ein Wort, hier nimmt man sich Zeit  \nMit dir gemeinsam: Wir fahr’n voraus  \n\n[Bridge]  \nUnd wenn der Wind sich dreht,  \nbleiben wir stehen  \nEin Blick genügt, wir werden dich versteh’n  \nTradition lebt, Innovation baut  \nZusammen groß, auf Pillenstein vertraut  \n\n[Outro]  \nWas auch immer kommt, wir sind für dich da  \nZusammen fahren wir immer,  \nimmer ein Stück voraus",
    "Description": "Motivierende Pop-Ballade im mittleren Tempo, strahlende Dur-Tonart, akustisch geprägte Instrumentierung, moderner männlicher Tenor-Gesang mit Chor und atmosphärischem Band-Sound.",
    "Status": "Neu"
  }
]