[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam los – Mit Pillenstein auf allen Wegen",
    "Songidee": "Der Song „Gemeinsam los – Mit Pillenstein auf allen Wegen“ beginnt mit einem kraftvollen, modernen Pop-Rhythmus, verstärkt durch frische Akustikgitarren und einen lebhaften Drumbeat, der direkt in Bewegung bringt. Schon der Intro-Refrain wird von einem Chor aus Mitarbeitenden getragen, um das Wir-Gefühl und die Verbundenheit zu symbolisieren. Die Strophen wechseln zwischen eingängigem Pop und dezenten Rock-Elementen, die Dynamik und Tradition zugleich ausdrücken.\n\nTextlich erzählt der Song davon, wie Pillenstein seit 1924 Menschen und Unternehmen auf ihrem Weg begleitet, vertrauensvolle Partnerschaft und innovative Mobilitätslösungen bietet – ob beim Kauf des ersten Familienwagens, einem neuen Geschäftsfahrzeug oder individueller Werkstattbetreuung. Durch kurze, ansprechende Refrainzeilen wie „Füreinander da, seit Generationen / Gemeinsam los, auf sicheren Straßen“ wird Zuverlässigkeit, Kundenorientierung und Bewegung nach vorn vermittelt.\n\nEine Bridge mit ruhigem akustischem Part hebt persönliche Beratung und individuelle Lösungen hervor – „Wir hören zu, wir gehen mit – jeder Wunsch ein neues Ziel.“ Den Abschluss bildet ein euphorischer, mehrstimmiger Refrain, der alle zusammenkommen lässt und spüren lässt, dass Pillenstein Familie, Service und Zukunft unter einem Dach verbindet.\n\nMusikalisch klingt der Song positiv, energiegeladen und herzlich, sodass er zum Mitsingen und Mitfühlen einlädt – ideal als Erkennungsmelodie oder für gemeinsame Firmenevents.",
    "Begründung": "Der Song verbindet moderne, optimistische Popklänge mit traditionellen Rock- und Akustikelementen. Damit werden die unterschiedlichen musikalischen Vorlieben eines vielseitigen Teams und eines breit gefächerten Kundenstamms abgedeckt. Die Komposition spiegelt ebenso die Traditionsverbundenheit des Familienunternehmens seit 1924 wie dessen Innovationsbereitschaft und Zukunftsorientierung wider.\n\nÜber eingängigen, emotionalen Refrain und gemeinsames Singen der Mitarbeitenden hinaus wird das „Wir-Gefühl“ gestärkt und ein authentisches, vertrauensvolles Bild geschaffen. Die Songidee greift die zentralen Leistungen und Werte auf – von individueller Beratung bis zu innovativen Mobilitätskonzepten. Damit spricht der Song sowohl Privat- als auch Gewerbekunden im Großraum Nürnberg/Fürth und Neustadt direkt an und übersetzt die Markenidentität hör- und fühlbar in Musik.",
    "Lyrics": "[Verse]  \nMorgentau auf alten Wegen,  \ndie Straßen glänzen neu im Licht.  \nSeit hundert Jahren mit euch leben,  \nbleibt Wandel unsre stolze Pflicht.  \n\nSchlüssel drehen, Motoren singen,  \nHerzen offen, Hände fest.  \nJeder Start wird uns gelingen,  \nweil du Vertrauen spüren lässt.  \n\n[Chorus]  \nFüreinander da, seit Generationen,  \ngemeinsam los, auf sicheren Straßen.  \nMit Pillenstein zu neuen Stationen,  \ndein Weg, dein Traum – lass uns ihn wagen.  \n\n[Verse]  \nLachen hallt in großen Hallen,  \nFamilie, Werkstatt, neues Ziel.  \nAntwort finden, Sorgen fallen,  \nbei uns wird jedes Wunschprofil.  \n\nKleine Hände, mutig greifen,  \ngroße Pläne stets dabei.  \nHier bist du willkommen,  \nwir fahren alle Zeit zu zweit.  \n\n[Chorus]  \nFüreinander da, seit Generationen,  \ngemeinsam los, auf sicheren Straßen.  \nMit Pillenstein zu neuen Stationen,  \ndein Weg, dein Traum – lass uns ihn wagen.  \n\n[Bridge]  \nWir hören zu, wir gehen mit,  \njeder Wunsch ein neues Ziel.  \nNimm unsere Hand, verlier dich nicht,  \ngemeinsam zählt – was du fühlst.  \n\n[Chorus]  \nFüreinander da, seit Generationen,  \ngemeinsam los, auf sicheren Straßen.  \nMit Pillenstein zu neuen Stationen,  \nZukunft beginnt – lass uns sie planen.  \n\n[Outro]  \nGemeinsam los, auf allen Wegen,  \nmit Herz, Verstand und voller Kraft.  \nPillenstein bleibt euer Segen,  \nFamilie, Service – Leidenschaft.",
    "Description": "Moderne Pop-Ballade mit Akustikgitarren, lebhaftem Beat und Chorgesang. Für männlichen Tenor, freundlicher, heller Klang, mittleres Tempo, hymnisch produzierte, emotionale Strophen.",
    "Status": "Neu"
  }
]