[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Der Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs“ beginnt mit einem akustischen Intro, sanfte Gitarrenakkorde werden von einem dezenten elektronischen Beat getragen. Die ersten Strophen erzählen aus der Perspektive unterschiedlicher Mitarbeiterinnen und Mitarbeiter, verdeutlichen Alltagsszenen aus dem Autohaus und zeigen die Vielfalt menschlicher Begegnungen: Beratung, Werkstatt, Verkauf – immer geht es um das ehrliche, kompetente Miteinander und den Wunsch, die Zukunft mitzugestalten.\n\nIm Refrain setzt ein kraftvoller, eingängiger Pop-Rock-Beat ein; ein Chor, eingespielt von Mitarbeitenden, singt gemeinsam:  \n„Wir sind da, wo Du startest,  \nbei jedem Ziel an Deiner Seite,  \nVertrauen schenkt uns Fahrt –  \ngemeinsam unterwegs, bei Pillenstein!“  \n\nDie zweite Strophe nimmt aktuelle Themen auf: Wandel durch E-Mobilität, individueller Service, Flexibilität und Innovation. Ein Instrumental-Bridge verstärkt die emotionale Bindung, indem dezente Synthies zu klassischen Gitarren treten. Über allem steht ein Optimismus, der verbindet und motiviert.\n\nDer Song endet positiv und nahbar, mit dem Chor und ein paar realen Mitschnitten der Belegschaft: Lachen, ein gemeinsames „Hallo“ und ein langer Akkord, der in leichter Melancholie Hoffnung auf Neues weckt.",
    "Begründung": "Die Songidee spiegelt optimal die Vielfalt der Belegschaft wie auch der Kunden wider und bringt moderne Pop-Elemente sowie akustische Wärme zusammen. Der mitreißende Refrain transportiert die Markenwerte von Vertrauen, Kompetenz und Servicequalität klar hörbar und schafft ein Wir-Gefühl, das sowohl Mitarbeitende als auch Privat- und Gewerbekunden anspricht.\n\nDer Mix aus klassischem Songwriting, modernen musikalischen Elementen und einem zugänglichen, emotionalen Text sorgt dafür, dass der Song nicht nur im Alltag des Betriebs, sondern zum Beispiel auch bei Events, in der Werbung oder auf Social Media eingesetzt werden kann. Die Integration der Mitarbeitenden-Chöre macht authentisch erlebbar, wie Pillenstein Tradition, Innovation und Kundennähe verbindet – hörbar, fühlbar, verbindend.",
    "Lyrics": "[Verse]\nMorgens früh, die Türen auf,  \nEin Lächeln zieht durchs Sonnenlicht,  \nWir teilen diesen neuen Tag,  \nSind dabei, wenn ein Funke spricht.  \nBeratung, Werkstatt, Hände fest,  \nHier zählt, was ehrlich weiter wächst,  \nMit jedem Wunsch, der zu uns treibt,  \nWird unser Weg zusammen echt.\n\n[Chorus]  \nWir sind da, wo Du startest,  \nBei jedem Ziel an Deiner Seite,  \nVertrauen schenkt uns Fahrt –  \nGemeinsam unterwegs, bei Pillenstein!  \nHier zählt, was wir schaffen,  \nMit Herz, Verstand und weitem Blick,  \nGemeinsam unterwegs,  \nIm selben Augenblick.\n\n[Verse]  \nNeue Zeiten rollen an,  \nStrom im Tank, doch Herz bleibt gleich,  \nWir hören zu, wir denken mit,  \nGestalten Wandel freundlich weich.  \nIndividualität gewinnt,  \nUnd Service fängt beim Zuhörn an,  \nWir wagen Zukunft Hand in Hand,  \nZu dem, was jeder träumen kann.\n\n[Bridge]  \nMenschen, Lachen, unser Band,  \nEin Hallo, das noch weiter klingt,  \nVerbindet uns in jedem Schritt,  \nWeil hier das Miteinander singt.\n\n[Chorus]  \nWir sind da, wo Du startest,  \nBei jedem Ziel an Deiner Seite,  \nVertrauen schenkt uns Fahrt –  \nGemeinsam unterwegs, bei Pillenstein!  \nHier zählt, was wir schaffen,  \nMit Herz, Verstand und weitem Blick,  \nGemeinsam unterwegs,  \nIm selben Augenblick.\n\n[Outro]  \nWir sind viele, wir sind eins,  \nEin Chor, der durch die Halle klingt,  \nHallo, zusammen unterwegs –  \nHoffnung, die im Morgen singt.",
    "Description": "Männlicher Tenor auf heller, emotionaler Melodie; Akustikgitarren, warmes Pop-Rock-Arrangement, dezente Synthies, moderates Tempo, Chor der Mitarbeitenden, natürlicher, freundlicher Gesangsstil.",
    "Status": "Neu"
  }
]