[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Der Pillenstein Song",
    "Songidee": "Der Song startet mit einem modernen, leicht treibenden Pop-Groove, getragen von rhythmischer Akustikgitarre und einem warmen Bass. Im Intro vereinen sich eine eingängige E-Gitarrenmelodie und dezente elektronische Synth-Elemente, die Frische verleihen, ohne den Song zu überladen. Die erste Strophe wird von einer klaren, freundlichen Leadstimme präsentiert, die davon erzählt, wie Menschen voller Erwartungen und Träume zum Autohaus kommen – gemeinsam auf der Suche nach neuen Wegen, Begegnungen und Lösungen.\n\nIm Pre-Chorus wechselt das Arrangement in einen massiveren, rockigen Sound, bevor der Refrain mit chorartigem Gesang aus verschiedensten Stimmen explodiert. Hier wird das „Wir-Gefühl“ gefeiert: „Gemeinsam unterwegs – immer einer für den anderen da. Mit Herz, mit Hand, mit Kompetenz – zusammen wird aus Zukunft Tradition.“ Zwischen den Refrains baut der Song kleine, ruhigere Akustik-Passagen ein, die das Vertrauen und die Nähe im Kundenkontakt betonen. Ein kurzer, energiegeladener Brückenteil symbolisiert Bewegung, Entwicklung und Flexibilität.\n\nDer Song endet mit einem kraftvollen gemeinschaftlichen Chor, in dem Mitarbeitende mitsingen und so die Vielfalt und das Miteinander bei Pillenstein hörbar machen. Die Stimmung bleibt optimistisch, motivierend und einladend, wodurch Kunden sich willkommen und verstanden fühlen.",
    "Begründung": "„Gemeinsam unterwegs – Der Pillenstein Song“ verbindet moderne Pop-Elemente mit akustischer Wärme und rockiger Dynamik, was die Vielfalt der musikalischen Vorlieben im Unternehmen widerspiegelt. Das Lied bringt Tradition und Zukunft klanglich in Einklang – treibend und optimistisch, doch auch bodenständig und vertrauensvoll.\n\nMit dem betonten Wir-Gefühl im Refrain, der vielfältigen Instrumentierung und den gemeinschaftlichen Chor-Passagen wird die Atmosphäre innerhalb des Betriebs und im Kundenkontakt musikalisch erlebbar. Die Texte und die Stimmung des Songs greifen die Markenwerte auf: Vertrauen, Kompetenz, Kundenorientierung und Flexibilität werden spürbar – sowohl für Privat- als auch Geschäftskunden, und für die gesamte Breite der angebotenen Services von Neu- und Gebrauchtwagenverkauf bis hin zu Service und Beratung.\n\nSo entsteht ein authentischer, emotionaler Song, der nicht nur das Image von Pillenstein stärkt, sondern auch Kunden und Mitarbeitende gleichermaßen verbindet sowie Freude und Zusammenhalt transportiert.",
    "Lyrics": "[Verse]\nMorgensonne fällt ins Glas,  \nTag beginnt im neuen Glanz,  \nHerzen offen, voller Mut,  \nLeben sucht den ersten Tanz.  \nJeder bringt sein Ziel herein,  \nWünsche wachsen Hand in Hand,  \nWege kreuzen sich zu Stein,  \nWurzeln finden neues Land.  \n\n[Pre-Chorus]  \nJeder Schritt zählt, wir geh’n voraus,  \nVertrauen baut die Brücke aus –  \n\n[Chorus]  \nGemeinsam unterwegs,  \nStark im Gegenwind,  \nWir sind mehr als nur Kollegen,  \nWeil hier jeder gewinnt.  \nMit Herz und mit Verstand,  \nSind wir immer nah,  \nGemeinsam unterwegs,  \nEiner ist für den andern da.  \n\n[Verse]  \nTüren öffnen sich im Wind,  \nFragen treffen auf Verstand,  \nZeit verschenkt ein echtes Lächeln,  \nKunden werden hier bekannt.  \nTradition wird Zukunft sein,  \nFlexibel, offen, stets bereit,  \nEin Team, das sich nie versteckt,  \nIm Wandel durch die neue Zeit.  \n\n[Bridge]  \nWege fahren, Träume lenken,  \nSpuren führen in die Zeit,  \nJeder darf ein Stück verschenken,  \nGeben macht uns wirklich weit.  \n\n[Chorus]  \nGemeinsam unterwegs,  \nStark im Gegenwind,  \nWir sind mehr als nur Kollegen,  \nWeil hier jeder gewinnt.  \nMit Herz und mit Verstand,  \nSind wir immer nah,  \nGemeinsam unterwegs,  \nEiner ist für den andern da.  \n\n[Outro]  \nHör den Klang der vielen Stimmen,  \nJeder kann sich hier verbinden,  \nGemeinsam unterwegs –  \nFür heute und für immer.",
    "Description": "Männlicher Tenor führt klar und warm durch modernen Pop/Rock: mittleres Tempo, G-Dur, rhythmische Akustikgitarren, E-Gitarren-Riffs, dezente Synths, wandelbare Dynamik, voller Ensemble-Chor im Finale.",
    "Status": "Neu"
  }
]