[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir fahren gemeinsam – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einer leichten, akustischen Gitarrenmelodie, die Verlässlichkeit und Wärme ausstrahlt. Nach dem Intro setzt eine frische, treibende Pop-Band ein – sanfte Drums, groovender Bass und moderne Synth-Elemente treffen auf eine zuversichtliche, freundliche Gesangsführung. Im Refrain wird ein eingängiger, beflügelnder Melodiebogen entwickelt, der durch einen Chor aus echten Mitarbeitenden verstärkt wird und das „Wir-Gefühl“ trägt.\n\nStrophen erzählen von Begegnungen im Alltag bei Pillenstein: Begrüßung von Kundinnen und Kunden, Offenheit für Wünsche und die Freude am Finden passender Lösungen – sei es bei Neuwagen, Gebrauchtwagen, Beratung oder individuellem Service. Zwischenspiel-Parts nehmen sich musikalisch zurück, sodass akustische Instrumente und charakteristische Stimmen Platz bekommen: Momente zur Verbindung von Tradition („Wir kennen uns aus – seit Generationen“) und Zukunft („Gemeinsam Richtung Morgen – elektrisch, flexibel, bereit“).\n\nDer Refrain hebt die gemeinsame Reise hervor: \n„Wir fahren gemeinsam, sind immer da,\nVertrauen verbindet, so wird Zukunft wahr.\nMit Herz und Verstand, mit Leidenschaft –\nBei Pillenstein, Hand in Hand.“\n\nDas Finale ist energiegeladen: Der Mitarbeitenden-Chor, ergänzt durch Gäste- oder Kinderstimmen, singt die zentrale Hook – fröhlich, verbindend, motivierend. Akustische und elektronische Elemente vermischen sich zu einem modernen Sound mit emotionaler Tiefe, der nachklingt und Gemeinschaft vermittelt.",
    "Begründung": "Der Song verbindet akustische Wärme (Tradition, Vertrauen) mit modernen Pop- und Rock-Elementen (Innovation, Zukunft), die Bewegung und Optimismus transportieren – passend zum Charakter eines VW-Autohauses, das sowohl jahrzehntelange Erfahrung als auch modernen Service bietet. Textlich und musikalisch spiegelt der Song die Vielfalt der Leistungen wider: Von individuellen Beratungen, Verkauf und Werkstatt bis zu digitalen Services und E-Mobilität. Der Einsatz eines echten Mitarbeitenden-Chors schafft Authentizität, Nähe und Stolz, vermittelt das Wir-Gefühl und spricht die Zielgruppe emotional an – egal ob Privat- oder Geschäftskunde, egal ob Einstieg in die E-Mobilität oder Pflege eines Klassiker-Fahrzeugs. So ist der Song ein verbindendes musikalisches Aushängeschild, das Pillenstein als kompetenten, sympathischen und vielseitigen Partner in der Region präsentiert.",
    "Lyrics": "[Verse]  \nEin neuer Tag, wir öffnen die Türen,  \nLächeln dich an, das kannst du spüren.  \nKomm rein, erzähl uns, was dich bewegt,  \nHier wird gelauscht, was immer dich trägt.  \n\n[Chorus]  \nWir fahren gemeinsam, sind immer da,  \nVertrauen verbindet, so wird Zukunft wahr.  \nMit Herz und Verstand, mit Leidenschaft –  \nBei Pillenstein, Hand in Hand.  \n\n[Verse]  \nOb Neuwagen-Glanz oder Klassiker-Charme,  \nWir finden den Weg, er wird niemals arm.  \nBeratung, die ehrlich, Service mit Stil,  \nTradition, die lebt – und Zukunft im Spiel.  \n\n[Chorus]  \nWir fahren gemeinsam, sind immer da,  \nVertrauen verbindet, so wird Zukunft wahr.  \nMit Herz und Verstand, mit Leidenschaft –  \nBei Pillenstein, Hand in Hand.  \n\n[Bridge]  \nAus jedem Moment wächst das Wir,  \nGemeinsam voraus, du und wir hier.  \nElektrisch, flexibel, bereit für die Zeit,  \nGemeinsam Richtung Morgen – jederzeit.  \n\n[Chorus]  \nWir fahren gemeinsam, sind immer da,  \nVertrauen verbindet, so wird Zukunft wahr.  \nMit Herz und Verstand, mit Leidenschaft –  \nBei Pillenstein, Hand in Hand.  \n\n[Outro]  \nGemeinschaft, die bleibt,  \nZuversicht, die uns treibt –  \nWir fahren gemeinsam,  \nBei Pillenstein Hand in Hand.",
    "Description": "Melodischer Popsong für tenoralen männlichen Gesang, freundlich-frisch, 4/4-Mitteltempo, Akustikgitarre, Band, moderner Sound, Mitarbeitenden-Chor, warme Produktion mit subtilen Hall-Effekten.",
    "Status": "Neu"
  }
]