[
  {
    "Firma": "PillensteinV4",
    "Titel": "\"Zusammen unterwegs – Pillenstein bewegt\"",
    "Songidee": "\"Zusammen unterwegs – Pillenstein bewegt\" ist ein moderner, energiegeladener Popsong mit eingängiger Hook, rhythmischer Gitarrenbegleitung und dynamischer Schlagzeug-Basis, ergänzt durch Akustik-Passagen, die Nähe und Bodenständigkeit zeigen. Harmonischer Background-Chor, gerne eingesungen von Mitarbeiter:innen, vermittelt das Wir-Gefühl. Der Song beginnt ruhig mit akustischen Elementen, steigert sich im Refrain zu einer hymnischen, optimistischen Pop-Rock-Atmosphäre.\n\nInhaltlich stehen Verbundenheit, Tradition und Aufbruch im Mittelpunkt:  \nStrophe 1 beleuchtet die über 100-jährige Geschichte und die familiären Wurzeln – Hand in Hand, Tag für Tag.  \nStrophe 2 nimmt Dynamik auf, spricht moderne Technologien, Vielfalt im Angebot, flexible Services und die individuelle Beratung an.  \nIm Refrain: „Mit Pillenstein unterwegs, gemeinsam stark – für jeden Weg, für jedes Ziel, mit Herz und Verstand.“  \nEine Bridge rückt die Vielfalt der Kundenwünsche in den Fokus – vom Einzelkunden bis zum Flottenpartner, von E-Mobilität bis zur Treuekarte.\n\nDer Song endet mit dem Chor: „Wir bewegen Menschen. Seit Generationen, auch für morgen.“\n\nMusikalisch verbindet der Song warme, akustische Grundierung (z.B. Akustikgitarren) mit treibendem Pop-Beat und modernen Sounds, dazu einen Hauch von Classic-Rock in Gitarrenriffs. Dadurch bleibt der Sound generationsübergreifend ansprechend und stilistisch offen für eine breite Zielgruppe.",
    "Begründung": "Der Song greift die Vielschichtigkeit eines lebendigen Betriebs mit Tradition und Zukunftsorientierung auf, wie sie für Pillenstein typisch ist. Die Kombination aus moderner Pop-Dynamik, klassischem Rock-Flair und akustischen Elementen spiegelt die Bandbreite der musikalischen Vorlieben wider – und damit den Teamgeist im Unternehmen.\n\nTextlich werden die Markenwerte (Tradition, Kompetenz, Kundenorientierung, Service, Flexibilität und Moderne) klanglich und emotional transportiert. Durch den Einsatz eines Mitarbeiter-Chors wird das Wir-Gefühl betont, das sowohl intern als auch in der Beziehung zu Privat- und Geschäftskunden zentral ist.\n\nDer Song spricht die breite Zielgruppe an – vom Privatkunden, der Sicherheit und Service sucht, bis zum innovativen Flottenbetreiber, der moderne Mobilität und individuelle Lösungen erwartet. Mit klar strukturiertem Refrain, motivierendem Beat und persönlicher, emotionaler Ansprache unterstreicht der Song Pillensteins Anspruch als zuverlässiger, fortschrittlicher und nahbarer Mobilitätspartner im Großraum Nürnberg/Fürth/Neustadt.",
    "Lyrics": "[Verse]  \nJeder Tag erzählt Geschichten  \nHand in Hand, hier vor Ort  \nSeit Generationen weichen  \nWurzeln keinem neuen Wort  \n\nGemeinsam bauen wir Brücken  \nFahren durch die Zeit  \nWas uns verbindet, bleibt  \nTradition, die uns begleitet  \n\n[Chorus]  \nMit Pillenstein unterwegs,  \nGemeinsam stark, egal wohin  \nFür jeden Weg, für jedes Ziel  \nMit Herz und Verstand mittendrin  \n\n[Verse]  \nNeue Wege, kluge Fragen  \nDigitale Welt im Blick  \nFlexible Schritte wagen  \nJeder Wunsch ein großes Stück  \n\nBeratung mit offenen Ohren  \nAngebote vielfältig wie nie  \nWas auch immer Kunden suchen  \nWir finden immer die Melodie  \n\n[Chorus]  \nMit Pillenstein unterwegs,  \nGemeinsam stark, egal wohin  \nFür jeden Weg, für jedes Ziel  \nMit Herz und Verstand mittendrin  \n\n[Bridge]  \nOb Flotten, E-Mobilität  \nOb Klassiker oder Start  \nTreue Menschen, stark in Vielfalt  \nEine Karte, ein Weg, ein Pfad  \n\n[Chorus]  \nMit Pillenstein unterwegs,  \nGemeinsam stark, egal wohin  \nFür jeden Weg, für jedes Ziel  \nMit Herz und Verstand mittendrin  \n\n[Outro]  \nWir bewegen Menschen,  \nseit Generationen –  \nauch für morgen,  \nsind wir bereit.",
    "Description": "Männlicher Tenor mit warmer, klarer Stimme. Getragen von Akustikgitarren, treibendem Schlagzeug, melodisch-optimistisch. Hymnischer, poppiger Sound, dezenter Rock-Touch, moderner Mix, Chorgesang im Finale.",
    "Status": "Neu"
  }
]