[
  {
    "Firma": "PillensteinV4",
    "Titel": "Zusammen unterwegs",
    "Songidee": "Der Song „Zusammen unterwegs“ verbindet moderne Pop-Elemente mit organischen Akustikgitarren, einem treibenden Beat und einem Hauch von E-Gitarren, die rockige Energie einbringen. Sanfte Synth-Flächen und dezente elektronische Details sorgen für einen zeitgemäßen Klang, der Optimismus und Innovationskraft transportiert.\n\nIn den Strophen erzählen verschiedene Stimmen von alltäglichen Momenten im Betrieb: Kundengespräche, Teamarbeit, Werkstattgeschehen und dem Moment, wenn ein Wagen ausgeliefert wird. Die Texte spiegeln Tradition, Erfahrung und die Nähe zum Kunden, aber auch moderne Services wie E-Mobilität, digitale Beratung und passgenaue Lösungen wider.\n\nDer Refrain wird getragen von einem Chor aus Mitarbeitenden, die gemeinsam singen:  \n„Wir sind da – seit Generationen,  \nUnterwegs in neue Zeiten.  \nMit euch zusammen, Hand in Hand –  \nVertrauen, das verbindet uns im Land.“\n\nEine Bridge betont die Individualität jedes Kunden und lässt klassische Instrumente wie ein Klavier oder Streicher anklingen. Abschließend vereinen sich alle Stimmen zu einem wirksamen „Hey!“, mit dem die Gemeinschaft im Unternehmen hörbar gefeiert wird.",
    "Begründung": "„Zusammen unterwegs“ vereint in Musik und Text alle identitätsstiftenden Merkmale des Unternehmens Pillenstein: Die Wurzeln als Familienunternehmen, Verlässlichkeit und Expertise, gepaart mit Zukunftsorientierung, Flexibilität und innovativen Angeboten für sämtliche Mobilitätsbedürfnisse der Region Nürnberg/Fürth/Neustadt. Die Mischung aus akustischen und elektronischen Elementen greift die facettenreichen Musikvorlieben des Teams auf und sorgt für Energie, Zusammenhalt und Identifikation. Der Song transportiert ein einladendes Wir-Gefühl und spricht alle Zielgruppen – Privat- wie Gewerbekunden – emotional und wertschätzend an. Durch den Einsatz eines Mitarbeiterchors und eines mitsingbaren Refrains entsteht ein verbindendes Firmenlied, das in jeder Situation – vom Event bis zur Werkstatt – positive Stimmung und Markenwerte authentisch vermittelt.",
    "Lyrics": "[Verse]  \nFrüh am Morgen, Lichter an,  \nWerkbank lebt – der Tag fängt an.  \nKunden lachen, Hände fest,  \nHier weiß jeder, was er lässt.\n\nAlt und neu, im Dialog,  \nTradition im Pulsschlag hoch.  \nNeuen Wegen nicht zu fern,  \nMit Erfahrung lenkt man gern.\n\n[Chorus]  \nWir sind da – seit Generationen,  \nUnterwegs in neue Zeiten.  \nMit euch zusammen, Hand in Hand –  \nVertrauen, das verbindet uns im Land.\n\n[Verse]  \nRäder rollen, Alltag klingt,  \nElektro surrt, das Leben winkt.  \nDigitale Fenster weit,  \nOffen für die neue Zeit.\n\nTeamgeist, der im Herzen wohnt,  \nJede Stimme, jeder Ton.  \nJeden Tag ein bisschen mehr,  \nWeil Gemeinschaft trägt so sehr.\n\n[Bridge]  \nFür dich das Lenkrad fein justiert,  \nEin Platz, der auf dich zugeschnitten.  \nDas Ziel bestimmt, das Herz gespürt –  \nHier kann Neues immer beginnen.\n\n[Chorus]  \nWir sind da – seit Generationen,  \nUnterwegs in neue Zeiten.  \nMit euch zusammen, Hand in Hand –  \nVertrauen, das verbindet uns im Land.\n\n[Outro]  \nZusammen unterwegs,  \nEin starkes „Hey!“ ertönt im Raum.  \nSo baut man Träume, Tag für Tag –  \nGemeinsam stark, dafür steh’n wir kaum.",
    "Description": "Moderner Pop mit Akustik- und E-Gitarre, sanften Synths, Pianobridge, optimistischem Midtempo; männlicher Tenorgesang, Hymnencharakter, Mitarbeiterchor, breite Produktion, klarer, emotionaler Vortrag.",
    "Status": "Neu"
  }
]