[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir bewegen Franken – Gemeinsam voraus",
    "Songidee": "Der Song beginnt mit einem dynamischen, Gitarren-getriebenen Beat im Mid-Tempo, unterstützt von modernen Pop-Synths und einem warmen, akustischen Fundament. Strophe und Bridge erzählen in eingängigen, freundlichen Zeilen von der bunten Vielfalt des Alltags bei Pillenstein: vom ersten gemeinsamen „Guten Morgen“ im Betrieb bis zur vertrauensvollen Beratung am Kundenschalter, von tatkräftigem Werkstattteam bis zu engagierten Verkaufsberatern.  \nIm Ohr bleibt ein klarer, motivierender Refrain, der von allen – vielleicht sogar als authentischer Chor aus Mitarbeitenden – mitgesungen wird:  \n„Wir bewegen Franken, Tag für Tag,  \ngemeinsam stark, weil jeder hier was wagt.  \nTradition trifft Zukunft, Hand in Hand,  \nbei Pillenstein – gemeinsam ins neue Land.“  \n\nDie Musik balanciert gekonnt treibende Pop-Energie mit warmen Rock- und akustischen Elementen, sodass sie einerseits nach vorne drängt (Optimismus, Moderne), andererseits Bodenständigkeit und Nähe transportiert. In ruhigeren Zwischenteilen kommen persönliche Geschichten von Kundenerlebnissen oder außergewöhnlichem Service zum Klingen.  \nInstrumentale Breaks schaffen Platz für Mitsing-Momente – verbindend, herzlich, zukunftsfroh. Ein kurzer C-Teil lässt Mitarbeitende zu Wort kommen („Wir sind für Sie da – in jedem Fall“), bevor der Refrain mit voller Chorstärke das Wir-Gefühl feiert.",
    "Begründung": "Der Song vereint Tradition und Innovation musikalisch wie inhaltlich und spiegelt exakt das Selbstverständnis des Betriebs wider: Nahbar, kompetent, kundenorientiert, traditionsverbunden und zukunftsbereit.  \nMit seinem modernen, aber geerdeten Sound spricht er sowohl jüngere als auch ältere Zielgruppen an und transportiert die Werte Vertrauen, Erfahrung und Engagement, die Pillenstein auszeichnen – passend zur Zielgruppe im Großraum Nürnberg/Fürth/Neustadt.  \nDer mitreißende Refrain und der Chor-Part stärken das Wir-Gefühl innerhalb des Unternehmens und machen Lust, gemeinsam voranzugehen – für Privat- wie für Geschäftskunden. Zugleich ist der Song vielseitig einsetzbar: für interne Anlässe und als musikalische Visitenkarte im Außenauftritt.  \nSo wird Pillenstein nicht nur hörbar, sondern spürbar zum vertrauensvollen, modernen und sympathischen Mobilitätspartner in der Region.",
    "Lyrics": "[Verse]  \nFrüh am Morgen, das Licht erwacht  \nEin „Guten Tag“, gemeinsam gelacht  \nHände greifen ineinander, wie ein Band  \nHier bei uns ist keiner unbekannt  \n\n[Chorus]  \nWir bewegen Franken, Tag für Tag  \nGemeinsam stark, weil jeder hier was wagt  \nTradition trifft Zukunft, Hand in Hand  \nBei Pillenstein – gemeinsam ins neue Land  \n\n[Verse]  \nZwischen Schraubenschlüssel, Rat und Mut  \nDa spürst du Herz, da spürst du Blut  \nOb Beratung oder Werkstatt-Glanz  \nHier wächst Vertrauen, hier wächst Balance  \n\n[Bridge]  \nFür jedes Lächeln, das wir schenken  \nFür jeden Weg, den wir gemeinsam lenken  \nAus Geschichten werden Wege weit  \nGemeinsam stark – es ist unsere Zeit  \n\n[Chorus]  \nWir bewegen Franken, Tag für Tag  \nGemeinsam stark, weil jeder hier was wagt  \nTradition trifft Zukunft, Hand in Hand  \nBei Pillenstein – gemeinsam ins neue Land  \n\n[Bridge]  \nWir sind für Sie da – in jedem Fall  \nEin Team, ein Ziel, ein starker Halt  \n  \n[Chorus]  \nWir bewegen Franken, Tag für Tag  \nGemeinsam stark, weil jeder hier was wagt  \nTradition trifft Zukunft, Hand in Hand  \nBei Pillenstein – gemeinsam ins neue Land  \n\n[Outro]  \nGemeinsam voraus, nie allein  \nPillenstein – Herz von Franken sein",
    "Description": "Männlicher Tenor, warm und klar. Midtempo, akustisch-gitarrenbetonter Pop-Rock, moderne Synths, voller Chorgesang im Refrain, optimistisch, nahbar, dezent Hall auf Stimme, freundliche Produktion.",
    "Status": "Neu"
  }
]