[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam Unterwegs – Pillenstein Song",
    "Songidee": "Der Song “Gemeinsam Unterwegs” verbindet moderne Pop-Elemente mit energischen Rockgitarren und eingängigen akustischen Passagen. Die Strophen erzählen in einem freundlichen, nahbaren Tonfall von den vielfältigen Menschen und Wegen, die durch Pillenstein möglich gemacht werden – von der Familienfahrt im Neuwagen über die Anlieferung im Nutzfahrzeug bis zu neuen Wegen mit E-Mobilität. Im Refrain verschmilzt ein mehrstimmiger Mitarbeitenden-Chor mit einem kraftvollen Beat: „Hier sind wir, für dich bereit – Tradition und Zukunft, ein starker Begleiter. Gemeinsam unterwegs, Tag für Tag, bei Pillenstein, weil Vertrauen verbindet.“\n\nDer Song beginnt ruhig, entwickelt sich dynamisch und motivierend in den Refrain hinein, um Optimismus und Zuversicht zu transportieren. Einzelne musikalische Momente wie kurze, akustische Zwischenspiele oder elektronische Sounds setzen Akzente für Innovation und Vielfalt. Im letzten Refrain singen alle Stimmen gemeinsam – Symbol für das starke Wir-Gefühl im Unternehmen und mit den Kunden.",
    "Begründung": "“Gemeinsam Unterwegs” spiegelt die Werte und Leistungen von Pillenstein perfekt wider: Der Song vereint moderne und klassische Musikstile, knüpft damit an die Bandbreite der Zielgruppe an und bringt das Menschliche in den Mittelpunkt. Die Verbindung aus treibender, optimistischer Musik und warmen, vertrauensvollen Texten vermittelt Serviceorientierung, Kompetenz und Kundennähe. Durch den eingängigen Refrain mit Chorelement wird ein Gemeinschaftsgefühl erzeugt, das Tradition und Zukunft aufgreift. So schafft der Song hörbar und fühlbar eine positive Atmosphäre, die Mitarbeitende und Kundschaft gleichermaßen mitnimmt und verbindet – Pillenstein als Hersteller von Mobilität und Vertrauen, rund um Nürnberg/Fürth und darüber hinaus.",
    "Lyrics": "[Verse]  \nIch seh die Lichter in der Früh,  \nMenschen steigen ein, Geschichten zieh’n.  \nJeder Tag beginnt mit Mut,  \nneue Wege, frischer Glut.  \n\nKinder lachen, Fenster weit,  \nFahrt ins Leben, Hand in Hand.  \nEnergie liegt in der Zeit,  \nhier im Süden, unser Land.  \n\n[Chorus]  \nHier sind wir, für dich bereit,  \nbei jedem Ziel, zu jeder Zeit.  \nTradition und Zukunft nah,  \ngemeinsam stark, ein klares Ja.  \nGemeinsam unterwegs, Tag für Tag,  \nbei Pillenstein, weil Vertrauen uns trägt.  \n\n[Verse]  \nVon der Werkstatt bis ins Feld,  \nneue Antriebe, große Welt.  \nTräume rollen, Spur für Spur,  \njeder Mensch zählt hier nur.  \n\nWir sind Brücke und Kompass,  \nfahren weiter, geben Gas.  \nUnser Herz schlägt offen, bunt,  \nInnovation geht hier nie rund.  \n\n[Chorus]  \nHier sind wir, für dich bereit,  \nbei jedem Ziel, zu jeder Zeit.  \nTradition und Zukunft nah,  \ngemeinsam stark, ein klares Ja.  \nGemeinsam unterwegs, Tag für Tag,  \nbei Pillenstein, weil Vertrauen uns trägt.  \n\n[Bridge]  \nOb elektrisch, stark, vertraut,  \njeder Weg wird uns gebaut.  \nHand in Hand und Blick nach vorn,  \nhier beginnt das Morgen schon.  \n\n[Chorus]  \nHier sind wir, für dich bereit,  \nTradition, Zukunft – Seite an Seit’.  \nGemeinsam unterwegs, Tag für Tag,  \nbei Pillenstein, weil Vertrauen uns mag.  \n\n[Outro]  \nWir fahren weiter – unermüdlich,  \nweil Verbundenheit uns führt,  \ngemeinsam unterwegs,  \nbis das Leben uns berührt.",
    "Description": "Männlicher Tenorgesang, warme Strophen, kraftvoller, mehrstimmiger Refrain. Moderner Pop mit Rockgitarren, dynamische Steigerung, optimistisch, Key: D-Dur, 98 bpm, lebendig, sauber produziert.",
    "Status": "Neu"
  }
]