[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam unterwegs",
    "Songidee": "Der Song startet mit einem eingängigen, optimistischen Gitarrenriff und modernen Pop-Drums, dazu gesellen sich sanfte Akustikgitarren und dezente Keyboard-Flächen, die einen warmen, zeitgemäßen Sound kreieren. In den Versen erzählen verschiedene Stimmen – idealerweise auch Mitarbeitende mit Chor-Parts – von Alltagsmomenten: der erste Besuch im Autohaus, die persönliche Beratung, Werkstattmitarbeiter bei der Arbeit und Kunden auf Probefahrt. Die Musik nimmt in den Refrains Fahrt auf: kraftvolle Chorstimmen, begleitet von einem treibenden Beat, sorgen für Gänsehaut und ein echtes Wir-Gefühl. Im Mittelteil wird es ruhiger und persönlicher, mit Akustikinstrumenten und Fokus auf Vertrauen, Innovation und die Geschichte von Pillenstein. Der Song endet energetisch und einladend – wie eine musikalische Umarmung. \nTextlich verbinden sich Tradition („Wir sind seit Generationen an eurer Seite“) mit Zukunftsorientierung („Wir starten gemeinsam durch – elektrisch und flexibel“). Schlagworte wie Service, Expertise, Nähe, Qualität und Flexibilität werden integriert. \nDer Song eignet sich für Imagefilme, Werbespots, interne Events und als verbindendes Element im Arbeitsalltag.",
    "Begründung": "Die Songidee spiegelt die Vielfalt, Energie und Werte von Pillenstein wider. Die Mischung aus modernen Pop-Elementen, einem Hauch von Rock und akustischen Momenten fängt die breite musikalische Vorliebe der Belegschaft ein und spricht damit zugleich Privat- wie Gewerbekunden an. Die optimistische, kompetente und serviceorientierte Tonalität vermittelt Verlässlichkeit und Innovationskraft – zentrale Markennwerte. Die Anlehnung an das musikalische Wir-Gefühl und den Chorgesang stärkt das Gemeinschaftserlebnis und die Identifikation der Mitarbeitenden. So verkörpert der Song hör- und fühlbar die Stärken von Pillenstein: Tradition, Fortschritt, Nähe zum Menschen und Leidenschaft für Mobilität. Er bringt Menschen zusammen und schafft die ideale musikalische Visitenkarte für das Unternehmen und seine Leistungen.",
    "Lyrics": "[Verse]  \nAm Rand der Stadt, der Morgen bricht  \nIch spür die Neugier im Gesicht  \nDie Tür geht auf, dein Lächeln nah  \nHier fühlt sich alles einfach an  \n\nDu zeigst mir Wege, die ich fahr  \nDer Wind im Haar, so sonnenklar  \nMotoren singen leise mit  \nGemeinsam starten wir den Schritt  \n\n[Chorus]  \nPillenstein – wir geh’n voraus  \nMit Herz und Hand, vertraut und klug  \nSeit Generationen, Tag für Tag  \nWir sind gemeinsam unterwegs  \n\n[Verse]  \nIn deiner Werkstatt riecht es warm  \nGeschickte Hände, voller Charme  \nEin kurzer Plausch, ein off’nes Ohr  \nSchon rollt mein Weg ins Licht empor  \n\nDie Straßen weiten sich im Takt  \nInnovation, die Freude packt  \nVertraut auf Service – Expertise  \nFlexibel stark, weil Nähe siegt  \n\n[Chorus]  \nPillenstein – wir geh’n voraus  \nMit Herz und Hand, vertraut und klug  \nSeit Generationen, Tag für Tag  \nWir sind gemeinsam unterwegs  \n\n[Bridge]  \nFür euch und dich, für unser Ziel  \nVerbindet uns das Lebensspiel  \nElektrisch, frei – in die Zukunft bereit  \nPillenstein, hier bleibt die Zeit  \n\n[Chorus]  \nPillenstein – wir geh’n voraus  \nMit Herz und Hand, vertraut und klug  \nSeit Generationen, Tag für Tag  \nWir sind gemeinsam unterwegs  \n\n[Outro]  \nKomm steig mit ein, wir fahr’n so weit  \nDie Reise wird Erinnerung  \nGemeinsam stark in jedem Zug  \nBei Pillenstein – gemeinsam unterwegs",
    "Description": "Moderner, emotionaler Popsong für Tenorstimme, optimistisches Tempo, G-Dur, Gitarren, Pop-Drums, dezente Keys, warm, eingängig, mit Chor, voll und dynamisch produziert, klarer Gesang vorn.",
    "Status": "Neu"
  }
]