[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs“ beginnt mit einem warmen akustischen Gitarrenriff, das sofort eine bodenständige und vertraute Atmosphäre schafft. Im ersten Vers setzen Pop-beat-Elemente ein, unterstützt von einem subtilen elektronischen Groove, der Moderne und Dynamik vermittelt. Die Strophen erzählen von den täglichen Wegen und Begegnungen im Großraum Nürnberg, Fürth und Neustadt, die mit Pillenstein erlebt werden – sei es als Familie, als Taxiunternehmen oder mit dem gewerblichen Fuhrpark.\n\nIm Pre-Chorus gewinnen Drums und Bass an Kraft, es baut sich Spannung auf. Der Refrain explodiert regelrecht mit einem harmonischen Chor aus realen Mitarbeitenden, der das „Wir-Gefühl“ hörbar macht. Klare, optimistische Melodien und mehrstimmige Gesänge bringen den Slogan auf den Punkt: „Gemeinsam unterwegs, auf jedem Weg – seit Generationen Hand in Hand.“\n\nIn einer Bridge erklingt eine ruhigere, akustische Tonspur – hier wird die langjährige Erfahrung und das gewachsene Vertrauen ins Zentrum gerückt („Wir gehen voran und bleiben treu – Tag für Tag, seit 1924“). Nach einem energiegeladenen letzten Chorus endet der Song optimistisch, während ein echter O-Ton aus dem Betrieb die Worte „Danke für Ihr Vertrauen“ spricht.\n\nDas Arrangement verbindet gezielt den klassischen Pillenstein-Charakter (akustisch, vertraut, ehrlich) mit frischer, zeitgemäßer Pop-Rock-Dynamik, inklusive moderner Soundelemente, um alle Generationen anzusprechen. Im Text greifen einzelne Zeilen Serviceleistungen, Flexibilität und das breite Angebot auf, immer eingebettet in lebensnahe Alltagssituationen.",
    "Begründung": "Dieser Song verkörpert die Werte und die Identität von Pillenstein auf musikalische Weise: Die Verbindung aus akustisch-klassischen und modernen Pop-Rock-Elementen steht für die Balance zwischen Tradition und Zukunft – wie es der Betrieb seit 1924 verinnerlicht. Der Song spricht Privat- wie Firmenkunden, Fuhrparkmanager und Mobilitätsdienstleister gleichermaßen an, vermittelt Kompetenz, Vertrauen und Serviceorientierung. Der Einsatz eines Chores aus Mitarbeitenden verstärkt das Wir-Gefühl und zeigt gelebte Kundennähe und Teamgeist.\n\nMit seinem eingängigen Refrain, positiven Vibes und dem Sound, der sowohl Verlässlichkeit als auch Aufbruch hörbar macht, wird der Song zum hörbaren Symbol für Zusammenhalt, Qualität und Beweglichkeit. Er eignet sich ideal für Events, Werbung, Social-Media-Clips oder als akustisches Aushängeschild für Pillenstein – verbindend, authentisch und stets am Puls der Menschen, die hier unterwegs sind.",
    "Lyrics": "[Verse]  \nDer Tag beginnt, die Stadt erwacht  \nEin warmer Blick, der Hoffnung macht  \nIm Rückspiegel fährt die Zeit  \nDoch wir sind für euch bereit  \n\nMit jedem Schritt, auf jedem Ziel  \nSpiegelt sich der Weg im Spiel  \nFamilienlachen, Kindertraum  \nWir bringen euch durchs Leben kaum  \n\n[Chorus]  \nGemeinsam unterwegs, auf jedem Weg  \nSeit Generationen Hand in Hand  \nMit Herz und Taktgefühl bewegt  \nFür dich, für uns, durchs ganze Land  \n\n[Verse]  \nWenn Hände grüßen, Türen geh’n  \nKann man Vertrautes wiederseh’n  \nOb Taxi, Bus oder Fuhrpark-Flott’  \nWir halten Kurs, was immer droht  \n\nIm Schatten alter Linden steh’n  \nSeh’ ich stolze Zeichen weh’n  \nVerlässlichkeit bleibt uns’re Melodie  \nMit Pillenstein – verliert sich’s nie  \n\n[Bridge]  \nWir geh’n voran und bleiben treu  \nTag für Tag, seit 1924  \nIm festen Takt – für dich dabei  \nGemeinsam glauben, immerfort  \n\n[Chorus]  \nGemeinsam unterwegs, auf jedem Weg  \nSeit Generationen Hand in Hand  \nMit Herz und Taktgefühl bewegt  \nFür dich, für uns, durchs ganze Land  \n\n[Outro]  \nDie Wege weit und Zeit vergeht  \nDoch unser Band nie untergeht  \n( O-Ton: „Danke für Ihr Vertrauen.“ )",
    "Description": "Optimistische Pop-Ballade im 4/4 mit akustischer Gitarre, Piano, Beats, modernem Bass, mehrstimmigem Chor. Männlicher Tenor, gefühlvoll, authentisch, warm, leichtem Hall auf den Vocals; Grundtonart G-Dur.",
    "Status": "Neu"
  }
]