[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs – Pillenstein Song“ ist ein uplifting Pop-Rock-Track mit moderner Instrumentierung, treibenden Drums und eingängigen Gitarrenriffs. Im Mittelpunkt steht ein mitreißender Refrain, der von einem Chor aus Mitarbeitenden mitgesungen wird und das Wir-Gefühl betont. Die Strophen erzählen in warmen, bildhaften Worten von der Vielfalt und dem Zusammenhalt im Unternehmen Pillenstein – von der bodenständigen Beratung bis hin zur Begeisterung für neue Technologien. Ruhigere akustische Passagen spiegeln Vertrauen und Zuverlässigkeit, während elektronische Elemente im Hintergrund einen Hauch Innovation vermitteln.\n\nDer Song nimmt alle mit: Privat- und Gewerbekunden finden sich in den Textzeilen wieder, die die Vielfalt der Produkte (Neu- und Gebrauchtwagen, Nutzfahrzeuge, Serviceangebote, Elektromobilität) und den kompetenten, freundschaftlichen Umgang hervorheben. Die Bridge beschwört Pioniergeist und Tradition („Seit 1924 gemeinsam stark“), und schlägt musikalisch eine Brücke zwischen Vergangenheit und Zukunft.\n\nIm Refrain singen die Mitarbeitenden-Chöre:  \n„Hier zählt Vertrauen, hier zählt Dein Weg  \nWir sind für Dich da, gemeinsam unterwegs  \nTradition im Herzen, Innovation im Blick  \nMit Pillenstein fährt jeder Schritt ins Glück“",
    "Begründung": "Der Song vereint moderne Pop- und Rock-Elemente mit akustischem Wohlfühl-Charakter und strahlt sowohl Energie als auch menschliche Nähe aus – optimal, um die Bandbreite der musikalischen Vorlieben im Unternehmen anzusprechen. Die emotionale Wir-Botschaft im Refrain spiegelt Pillensteins Werte als traditionsreiches, engagiertes Familienunternehmen wider, das mit Kompetenz, Vertrauen, Innovation und Serviceorientierung überzeugt.\n\nDurch den motivierenden, zugleich warmherzigen Sound, den gemeinschaftlichen Chorgesang und die textlichen Schwerpunkte erleben die Hörer einen authentischen, verbindenden Unternehmenssong. Er understreicht nicht nur die Stärken von Pillenstein, sondern schafft Identifikation – sowohl intern als auch bei Privat- und Gewerbekunden im Raum Nürnberg/Fürth/Neustadt. Der Song lädt ein, Teil der Pillenstein-Familie zu werden, und transportiert glaubwürdig das Motto: Gemeinsam unterwegs – gestern, heute, morgen.",
    "Lyrics": "[Verse]  \nMorgensonne auf dem Hof  \nEin Lächeln, das die Sorgen bricht  \nWir schaffen Wege, geben Kraft  \nGemeinsam in das nächste Licht  \n\nHier wird beraten, zugehört  \nAus jedem Wort wächst neues Ziel  \nOb Stadtgespräch, ob leises Glück  \nHier zählt Gefühl, nicht nur Profil  \n\n[Chorus]  \nHier zählt Vertrauen, hier zählt Dein Weg  \nWir sind für Dich da, gemeinsam unterwegs  \nTradition im Herzen, Innovation im Blick  \nMit Pillenstein fährt jeder Schritt ins Glück  \n\n[Verse]  \nDa rollt der Strom, da blitzt ein Stern  \nVom Nutzfahrzeug bis Cabrio  \nGebraucht, ganz neu—wir machen klar:  \nBei uns zählt Mensch, nie nur das Auto  \n\nFamilie klingt in jedem Raum  \nVon Neustadt bis nach Fürth hinaus  \nEin Miteinander, fest und stark  \nHier wächst Vertrauen, Tag für Tag  \n\n[Chorus]  \nHier zählt Vertrauen, hier zählt Dein Weg  \nWir sind für Dich da, gemeinsam unterwegs  \nTradition im Herzen, Innovation im Blick  \nMit Pillenstein fährt jeder Schritt ins Glück  \n\n[Bridge]  \nSeit 1924 gemeinsam stark  \nTräume und Technik, Blick nach vorn  \nWas gestern war, zeigt unser Mark  \nDie Zukunft lebt in jedem Ton  \n\n[Chorus]  \nHier zählt Vertrauen, hier zählt Dein Weg  \nWir sind für Dich da, gemeinsam unterwegs  \nTradition im Herzen, Innovation im Blick  \nMit Pillenstein fährt jeder Schritt ins Glück  \n\n[Outro]  \nDu bist nie allein—  \nWir bleiben an Deiner Seite  \nGemeinsam unterwegs—  \nGestern. Morgen. Heute.",
    "Description": "Uplifting Pop-Rock-Hymne für einen warmen, ausdrucksstarken männlichen Tenor. Mittleres Tempo, klare Gitarrenriffs, Band & Chorgesang, brillanter Vocal-Sound, dezent elektronische Farben, modern-melancholisch.",
    "Status": "Neu"
  }
]