[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam in Bewegung",
    "Songidee": "Der Song beginnt mit akustischen Gitarren und einem warmen, treibenden Drum-Beat, ergänzt durch moderne Pop-Elemente wie sanfte Synth-Flächen. Die erste Strophe erzählt von morgens anrollenden Wagen, Alltagsgeschichten und der Vielfalt der Menschen bei Pillenstein – untermalt von handgemachten Instrumenten. Im Pre-Chorus heben mehrstimmige Harmonie-Gesänge das „Wir-Gefühl“ hervor: „Jeder Weg, den wir gehen, geht ein Stück gemeinsam.“ \n\nDer Refrain mündet in einen kraftvollen, eingängigen Hook – unterstützt von einem Chor aus Mitarbeitenden –, der Optimismus, Zuverlässigkeit und die Verbundenheit zum Kunden und zur Region transportiert: „Hier bewegt sich was, hier sind wir da – für dich, für die Zukunft, für Nähe, die bleibt.“ Dazu bauen E-Gitarren einen leichten Rock-Drive auf, der Energie versprüht, ohne an Zugänglichkeit zu verlieren.\n\nDie zweite Strophe thematisiert Anpassungsfähigkeit, modernes Serviceangebot (vom Fuhrparkmanagement bis E-Mobilität) und die langjährige, familiäre Tradition. Im Mittelteil werden die Mitarbeitenden als Teil einer großen Familie gefeiert, Töne werden intimer und akustischer, bis sich erneut der starke, verbindende Refrain entfaltet. Zum Ausklang klingt der Song akustisch aus, besinnlich und vertrauensvoll.",
    "Begründung": "Dieser Song ist maßgeschneidert für ein traditionsreiches, serviceorientiertes Familienunternehmen wie Pillenstein und seine breit gefächerte Kundschaft in Nürnberg, Fürth und Neustadt. Die musikalische Mischung aus modernen Pop-Elementen, akustischen Sounds und einem Hauch Rock spiegelt die Werte von Tradition und Fortschritt wider. Der klare Refrain und der mitreißende Rhythmus sorgen für Motivation, positive Stimmung und Zusammenhalt – sowohl bei Mitarbeitenden als auch bei Kunden. Mit emotionalem Fokus auf das Wir-Gefühl und den greifbaren Serviceleistungen rund um Mobilität schafft der Song eine authentische Firmenhymne, die generationenübergreifend begeistert, Vertrauen und Nähe zur Marke aufbaut und Pillenstein als kompetenten, zuverlässigen und modernen Partner für alle Mobilitätswünsche erlebbar macht.",
    "Lyrics": "[Verse]  \nMorgens rollen Wagen durch die Straßen,  \nJeder bringt sein Herz, ein neues Ziel.  \nLächeln, die Geschichten in sich tragen,  \nBunte Wege unter unser’m Kiel.  \n\n[Pre-Chorus]  \nHier sind Hände, die zusammen gehen,  \nJeder Weg wird ein gemeinsamer Plan.  \nDu kannst spüren, wie die Räder drehen –  \nEin Gefühl, das niemals irgendwann zerfiel.\n\n[Chorus]  \nHier bewegt sich was, wir sind stets da,  \nFür dich, für morgen, so nah wie klar.  \nZuverlässig, offen, voller Mut,  \nGemeinsam stark, weil’s zusammen gut tut.  \n\n[Verse]  \nFlexibel wie das Spiel des Lichts im Regen,  \nPassen uns an, für jeden neuen Ton.  \nVon Fuhrpark bis zum Strom auf neuen Wegen,  \nTraditionen leben weiter – Sohn für Sohn.\n\n[Bridge]  \nWir sind Familie, wir schreiben Zeit,  \nJede Stimme klingt nach Nähe, die bleibt.  \nEcht und ehrlich, Tag für Tag vereint –  \nWas verbindet, setzt die Zukunft in Bewegung.\n\n[Chorus]  \nHier bewegt sich was, wir sind stets da,  \nFür dich, für morgen, so nah wie klar.  \nZuverlässig, offen, voller Mut,  \nGemeinsam stark, weil’s zusammen gut tut.\n\n[Outro]  \nAbends klingt der Tag im leisen Schweigen,  \nDoch in uns wird dieser Funke nie vergehn.  \nEin Band aus Menschlichkeit auf allen Steigen –  \nPillenstein, gemeinsam in Bewegung sehn.",
    "Description": "Melodischer, pop-rockiger Song für männlichen Tenor. Warm, optimistisch, getragen von Akustikgitarren, Drums, Synth-Flächen, Chören. Mittleres Tempo. Emotionaler, klarer Gesang, moderate Effekte.",
    "Status": "Neu"
  }
]