[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein verbindet",
    "Songidee": "Der Song „Gemeinsam unterwegs – Pillenstein verbindet“ startet mit einem akustischen Gitarrenriff, zu dem nach und nach moderne Pop-Elemente und ein treibender Rhythmus hinzukommen. Die erste Strophe erzählt von Menschen mit unterschiedlichen Lebenswegen, die eines gemeinsam haben: Sie sind auf der Suche nach Mobilität, Vertrauen und Verlässlichkeit. Im Pre-Chorus wird das Wir-Gefühl durch eine wachsende Instrumentierung und Harmony-Vocals verstärkt.\n\nDer Refrain bringt alle musikalischen Fäden zusammen: Ein eingängiger, mehrstimmig gesungener Chor, unterstützt durch elektrisches Piano und einen warmen Bass, unterstreicht die positive Grundstimmung. Die Lyrics handeln von Zusammenhalt, Service und dem sicheren Gefühl, angekommen zu sein – egal ob als Einzelperson, Familie oder Unternehmen. In der Bridge sorgt ein kurzer, rockiger Ausbruch für Energie; hier könnten Mitarbeiterstimmen zu hören sein, die „Pillenstein verbindet“ als Call & Response-Chor singen.\n\nIm letzten Refrain wird es besonders verbindend und voller Optimismus: Die Musik klingt offen und freundlich, bei Wunsch auch mit Kinder- oder Mitarbeiterchor. Das Arrangement vereint klassische Rock- und Akustikelemente mit modernen Popklängen, so dass der Song zeitlos, dynamisch und nahbar bleibt.",
    "Begründung": "Der Song greift die musikalischen Vorlieben einer vielfältigen Belegschaft und Kundschaft auf und bringt klassische sowie moderne Elemente zu einer hörbaren Einheit zusammen. Die Mischung aus treibenden Rhythmen, akustischer Wärme und einem mitreißenden Chor erzeugt eine positive, energetische Atmosphäre, die Optimismus, Verlässlichkeit und menschliche Nähe ausdrückt.\n\nGleichzeitig illustriert der eingängige Refrain das Wir-Gefühl und die Werte des Familienunternehmens Pillenstein: Verlässlichkeit, Tradition, kompetente und flexible Beratung und perfekten Service. Die Songidee spricht Privat- wie Gewerbekunden an, indem sie Mobilität in all ihren Facetten feiert und dabei den regionalen Bezug (Nürnberg/Fürth/Neustadt) und die verschiedenen Dienstleistungen – vom Neu- oder Gebrauchtwagen bis zur E-Mobilität – in eine musikalische Geschichte verpackt. Der Song passt ideal zur Anfrage, weil er sowohl Identifikation nach innen als auch Begeisterung nach außen schafft – verbindend, authentisch, überzeugend.",
    "Lyrics": "[Verse]  \nMorgengrauen, Straßen wach  \nJeder folgt dem eignen Takt  \nUnterschiedlich, doch im Blick  \nIst das Ziel ein neues Stück\n\n[Pre-Chorus]  \nSpuren führen Hand in Hand  \nDurch die Städte, über’s Land  \nGemeinsam – auf jedem Steg  \nVertraut, dass uns nichts bewegt\n\n[Chorus]  \nWir sind gemeinsam unterwegs  \nAuf allen Wegen, die das Leben trägt  \nPillenstein verbindet unser Ziel  \nVerlässlichkeit, Gefühl  \nEin Team, das immer bleibt  \nZu Hause, wo Mobilität uns treibt\n\n[Verse]  \nKind im Wagen, Herz so weit  \nFamilie wächst im Fahrbereich  \nLachen klingt im Innenraum  \nPläne fahren Richtung Traum\n\n[Pre-Chorus]  \nHier zählt das Wort, das zählt der Tag  \nEin Versprechen, das nie versagt  \nVertrauen gibt uns neuen Schwung  \nHier beginnt Verbindung jung\n\n[Chorus]  \nWir sind gemeinsam unterwegs  \nAuf allen Wegen, die das Leben trägt  \nPillenstein verbindet unser Ziel  \nVerlässlichkeit, Gefühl  \nEin Team, das immer bleibt  \nZu Hause, wo Mobilität uns treibt\n\n[Bridge]  \nJeder Weg beginnt im Hier  \nZusammen stärker, dank dir und mir  \nRuf uns an – wir stehen bereit  \nPillenstein – für alle Zeit\n\n[Chorus]  \nWir sind gemeinsam unterwegs  \nAuf allen Wegen, die das Leben trägt  \nPillenstein verbindet unser Ziel  \nVerlässlichkeit, Gefühl  \nEin Team, das immer bleibt  \nZu Hause, wo Mobilität uns treibt\n\n[Outro]  \nBleibt verbunden, Tag für Tag  \nWeil Pillenstein gemeinsam mag",
    "Description": "Melodischer, moderner Popsong für männlichen Tenor, mid-tempo, Tonart G-Dur, akustische Gitarre, E-Piano, bandbegleitet, harmonischer Gruppenchor, warm, authentisch, verbindend.",
    "Status": "Neu"
  }
]