[
  {
    "Firma": "PillensteinV4",
    "Titel": "Fahr mit uns – Gemeinsam in Bewegung",
    "Songidee": "Der Song beginnt mit einem treibenden, modernen Pop-Beat, vermischt mit eingängigen Gitarrenriffs und dezenten elektronischen Elementen. In der ersten Strophe wechseln sich männliche und weibliche Stimmen ab, sie erzählen aus Sicht der Belegschaft und der Kunden von gemeinsamen Wegen, Neuanfängen und Vertrauen. Akustische Instrumente wie eine warme Westerngitarre und ein sanftes Piano sorgen in den ruhigeren Passagen für Bodenständigkeit und Nähe.\n\nIm Pre-Chorus hebt sich der Song melodisch an, ein dynamischer Drumgroove bringt Energie und vermittelt Vorfreude. Der Refrain ist klar, mitreißend, wird von einem mehrstimmigen Chor getragen – idealerweise eingesungen von echten Mitarbeitenden, um das Wir-Gefühl spürbar zu machen:  \n„Fahr mit uns, wir sind an deiner Seite,  \nTradition bewegt – Tag für Tag bereit.  \nGemeinsam stark, gemeinsam weiter,  \nVertrauen trägt uns in die Zeit.“\n\nDie zweite Strophe beleuchtet die Vielfalt der Leistungen, vom Werkstattservice bis zur Finanzierung, und bringt durch kurze musikalische Breaks Abwechslung ins Arrangement. Zwischendrin ein motivierender Bridge-Part mit E-Gitarre und rhythmischem Clap-Beat – hier werden Modernität und Zukunftsorientierung hörbar.\n\nDas Finale geht noch einmal ins Akustische zurück, damit der Song berührend endet und jeder Zuhörer das Gefühl mitnimmt: Wir sind ein Team – mit Herz und Kompetenz für Nürnberg, Fürth und Umgebung.\n\nInstrumentierung: Moderne Drums, E- und Akustikgitarre, dezente Synthesizer, Piano, mehrstimmiger Gesang (inkl. Chor).\n\nEmotion: Optimismus, Geborgenheit, Motivation, Nähe und Traditionsbewusstsein.",
    "Begründung": "Dieses Songkonzept verbindet alle zentralen Werte und Kompetenzen von Pillenstein: Die melodische Mischung aus Pop, Rock und akustischen Klängen repräsentiert sowohl Modernität als auch die traditionsreiche Verankerung des Unternehmens. Der Text hebt gezielt den starken Servicegedanken, die Flexibilität und das Miteinander hervor.  \nMusikalisch werden die unterschiedlichen Geschmäcker der Belegschaft und der Zielgruppe abgebildet. Die Beteiligung eines Mitarbeiterchors unterstreicht das authentische Wir-Gefühl und die Kundenorientierung eines Familienbetriebs.  \nDer Song eignet sich hervorragend, um bei Events, Messen oder als Image-Video auch nach außen ein positives, verbindendes und vertrauensvolles Bild zu zeichnen – sympathisch, kompetent, nahbar und immer in Bewegung für die Kunden.",
    "Lyrics": "[Verse]  \nMorgens Licht auf Asphaltwegen,  \ndie Räder rollen, neu beginnt.  \nHand in Hand, wir steh’n daneben,  \nwo Vertrauen heute gewinnt.  \nJede Stimme, die hier klingt,  \nträgt das „Wir“, das uns vereint.  \nTag für Tag, ein Weg, der winkt,  \nder Geschichte neu gemeint.\n\n[Chorus]  \nFahr mit uns, wir sind bereit,  \nan deiner Seite, Schritt für Schritt.  \nTradition in neuer Zeit,  \nbei jedem Traum, wir fahr’n mit.  \nGemeinsam stark, gemeinsam weiter,  \nunsre Zukunft liegt bereit.  \nVertrauen trägt uns, Wegbegleiter,  \nim Herzen hier – und jederzeit.\n\n[Verse]  \nTausend Hände, viele Wege,  \njeder Tag ein neuer Start.  \nWerkstatt, Service, faire Pläne,  \nNeuland warten wir mit Smart.  \nUnterwegs in bunten Zeiten,  \noffen, ehrlich, Hand in Hand,  \nkönnen vieles mehr erreichen,  \nmit Gefühl und Sachverstand.\n\n[Bridge]  \nSchau nach vorn – wir bleiben offen,  \njeder Puls schlägt für das Ziel.  \nJede Chance, die wir erhoffen,  \nwird gemeinsam unser Spiel.\n\n[Chorus]  \nFahr mit uns, wir sind bereit,  \nan deiner Seite, Schritt für Schritt.  \nTradition in neuer Zeit,  \nbei jedem Traum, wir fahr’n mit.\n\n[Outro]  \nGemeinsam weiter,  \nHerz und Verstand –  \nhier für dich,  \nim ganzen Land.",
    "Description": "Männlicher deutscher Tenorgesang in hellem, gefühlvoll-kräftigem Stil. Modernes Pop-Rock-Tempo (110 bpm, G-Dur), klare Akustikgitarren, Chor-Refrain, sanfte Piano-Linien, dezente Synths, transparenter Mix.",
    "Status": "Neu"
  }
]