[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einer eingängigen, akustischen Gitarrenmelodie, die sofort Wärme und Verbundenheit vermittelt. Nach und nach kommen moderne Pop-Elemente und ein treibender, aber angenehmer Beat hinzu – eingestreute Rock-Gitarren bringen Energie und bewegen zum Mitmachen. Die Strophen erzählen aus dem Alltag bei Pillenstein, aus dem Miteinander im Team, dem engagierten Service für die Kunden und der Tradition des Familienunternehmens. Im Refrain verschmilzt ein mehrstimmiger Chor aus Mitarbeitenden, der ein lebendiges Wir-Gefühl aufbaut:  \n\n**Refrain:**  \nGemeinsam unterwegs, wir halten fest zusammen,  \nSeit hundert Jahren, voller Kraft, mit off’nem Herzen dran.  \nHier zählt das Miteinander – für dich, für jedes Ziel.  \nBei Pillenstein bewegt uns mehr – gemeinsam, flexibel!\n\nEine Bridge bringt einen leicht elektronischen Vibe und hebt die Zukunftsorientierung hervor. Darin finden Begriffe wie E-Mobilität oder moderne Serviceleistungen ihren Platz. Abschließend kehrt der Song zurück zu den Wurzeln – akustische Instrumente und der Chor sorgen für einen versöhnlichen, vertrauensvollen Ausklang.\n\nDas Arrangement bleibt immer positiv, nahbar und dynamisch – eine Mischung, die zur Fahrt mitnimmt, Teamgeist feiert und dabei Sicherheit sowie Innovationskraft vermittelt.",
    "Begründung": "Der Song bringt die Identität von Pillenstein auf den Punkt: Er vereint musikalisch Tradition und Moderne, genau wie das Unternehmen seine langjährige Erfahrung mit innovativer Produkt- und Servicevielfalt verbindet. Der eingängige Refrain ist mitsingbar und bringt das Wir-Gefühl auf den Punkt – so wird jeder Kunde und Mitarbeitende abgeholt.\n\nDurch die Mischung aus Pop, Rock und akustischen Elementen wird die Vielfalt der Zielgruppe angesprochen, von traditionell bis zukunftsorientiert. Die Lyrics betonen die Werte wie Kompetenz, Vertrauen, Flexibilität und Modernität – sie spiegeln wider, was Privat- und Gewerbekunden an Pillenstein schätzen: Zuverlässigkeit, Persönliche Beratung und ein umfassendes Leistungsangebot, das über Autos hinausgeht. Der Song schafft eine positive, einladende Atmosphäre und vermittelt Musik, die verbindet – hörbar, fühlbar und authentisch Pillenstein.",
    "Lyrics": "[Verse]  \nMorgensonne, Glanz im Blick,  \nHände greifen fest das Steuer.  \nLachen klingt von weit zurück,  \nGemeinsam stellen wir uns neuer.\n\nIn den Hallen voller Licht,  \nZählen Herzen, nicht nur Zahlen.  \nHier kennt jeder sein Gesicht,  \nWir lassen keinen Faden fallen.\n\n[Chorus]  \nGemeinsam unterwegs, wir halten fest zusammen,  \nSeit hundert Jahren, voller Kraft, mit off’nem Herzen dran.  \nHier zählt das Miteinander – für dich, für jedes Ziel.  \nBei Pillenstein bewegt uns mehr – gemeinsam, flexibel!\n\n[Verse]  \nJeder Tag ein neuer Start,  \nIdeen wachsen wie die Bäume.  \nStarke Wege, kluger Rat,  \nVertrauen wohnt in unser’n Räumen.\n\nFreude trägt, was ewig hält,  \nInnovation durchzieht uns leise.  \nZusammen drehen wir die Welt,  \nSchreiben Zukunft auf uns’re Weise.\n\n[Chorus]  \nGemeinsam unterwegs, wir halten fest zusammen,  \nSeit hundert Jahren, voller Kraft, mit off’nem Herzen dran.  \nHier zählt das Miteinander – für dich, für jedes Ziel.  \nBei Pillenstein bewegt uns mehr – gemeinsam, flexibel!\n\n[Bridge]  \nE-Mobilität, digitaler Schwung,  \nWir gehen mit den Zeiten,  \nService neu erfunden, Tag für Tag,  \nDie Zukunft kann uns leiten.\n\n[Chorus]  \nGemeinsam unterwegs, wir halten fest zusammen,  \nSeit hundert Jahren, voller Kraft, mit off’nem Herzen dran.  \nHier zählt das Miteinander – für dich, für jedes Ziel.  \nBei Pillenstein bewegt uns mehr – gemeinsam, flexibel!\n\n[Outro]  \nEin Team aus vielen Stimmen,  \nZukunft und Gefühl.  \nMit Herz und Mut gewinnen –  \nGemeinsam bleibt das Ziel.",
    "Description": "Herzliche Pop-Rock-Ballade für männlichen Tenor. 4/4, ca. 100 bpm, G-Dur. Akustikgitarren, E-Gitarren, dezente Synths, Chor bei Refrains; moderner, klarer Gesang, leichte Hall-Effekte, positive Stimmung.",
    "Status": "Neu"
  }
]