[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Der Pillenstein-Song",
    "Songidee": "Der Firmensong „Gemeinsam unterwegs – Der Pillenstein-Song“ mischt moderne Pop-Elemente mit akustischen Gitarren und einem kraftvollen, aber eingängigen Refrain, der mit einem Chor aus Mitarbeitenden gesungen wird. Die Strophen werden von einer freundlichen, nahbaren Stimme getragen, die die Vielseitigkeit des Betriebs und das tägliche Wir-Gefühl im Team beschreibt. Im Hintergrund sorgen dezente E-Drums, handclaps und warme Synths für Energie und Optimismus, während kurze E-Gitarren-Riffs und Akustik-Melodien Tradition und menschliche Nähe vermitteln.\n\nDer Song beginnt ruhig mit akustischen Klängen und baut sich im Refrain kraftvoll auf – passend zum Gefühl, gemeinsam Ziele zu erreichen. Textlich stehen Werte wie Vertrauen, Service, Tradition und Innovation im Mittelpunkt. Der Refrain hebt hervor, wie Pillenstein Menschen und Mobilität verbindet – „Wir bewegen Nürnberg, wir verbinden dein Ziel – gemeinsam unterwegs, mit dir, für dich, bei Pillenstein“. Eine Bridge mit wiederholtem „Hand in Hand – immer für dich da“ unterstreicht das familiäre Miteinander. Im letzten Refrain beteiligt sich der „Mitarbeiter-Chor“, der den Song mit Energie und Optimismus beschließt.",
    "Begründung": "Diese Songidee verbindet musikalisch und inhaltlich alles, was das Unternehmen Pillenstein regional und als Arbeitgeber ausmacht: Die Mischung aus modernem Pop und Rock/Acoustic schafft einen zeitgemäßen, motivierenden Sound mit hoher Energie und menschlicher Wärme. Ein klarer, einprägsamer Refrain macht den Song hörbar und leicht mitsingbar – perfekt für interne Anlässe, Marketing oder Kundenveranstaltungen. Inhaltlich werden alle relevanten Leistungen und vor allem die zentralen Markenwerte – Tradition, Innovation, Servicequalität und Gemeinschaft – in einer Weise transportiert, die sowohl Mitarbeitende als auch Privat- und Gewerbekunden anspricht. Der Song fördert Zusammenhalt und vermittelt das Versprechen: Wer zu Pillenstein kommt, ist nicht nur Kunde oder Partner, sondern Teil einer starken, bewegenden Gemeinschaft.",
    "Lyrics": "[Verse]  \nEin neuer Tag erwacht für uns,  \nMotoren singen sanft ihr Lied,  \nGemeinsam los, wir geh’n voran,  \nWas immer heut auch vor uns liegt.  \n\nVertrauen wächst auf jedem Weg,  \nMit Herz, Verstand und off’nem Blick,  \nTradition trifft Gegenwart,  \nWir geben immer gern ein Stück.  \n\n[Chorus]  \nWir bewegen Nürnberg,  \nVerbinden dein Ziel,  \nGemeinsam unterwegs,  \nMit dir, für dich, bei Pillenstein.  \nEin Team, das zusammenhält,  \nOb morgens früh, ob abends spät,  \nMit dir, für dich, bei Pillenstein –  \nGemeinsam unterwegs.  \n\n[Verse]  \nWir hören zu, versteh’n sofort,  \nWas du brauchst – und was dich lenkt,  \nBei uns ist jeder Augenblick  \nEin wohlgemeintes Händedrück’n.  \n\nVom ersten Schritt bis hinter’s Ziel,  \nBleib’n wir an deiner Seit’,  \nInnovation ist unser Stil,  \nErleb die Zukunft – jederzeit.  \n\n[Chorus]  \nWir bewegen Nürnberg,  \nVerbinden dein Ziel,  \nGemeinsam unterwegs,  \nMit dir, für dich, bei Pillenstein.  \nEin Team, das zusammenhält,  \nOb morgens früh, ob abends spät,  \nMit dir, für dich, bei Pillenstein –  \nGemeinsam unterwegs.  \n\n[Bridge]  \nHand in Hand – immer für dich da,  \nHand in Hand – wir sind uns nah,  \nHand in Hand – immer für dich da,  \nPillenstein, gemeinsam stark.  \n\n[Outro]  \nGemeinsam unterwegs,  \nMit dir, für dich, bei Pillenstein.",
    "Description": "Akustisch geprägter, moderner Pop. Warmes Tempo (ca. 94 bpm), freundliche männliche Tenorstimme, Gitarren, dezente E-Drums, Chor im Refrain, optimistische Stimmung, klare Leads, feine Raum-Effekte.",
    "Status": "Neu"
  }
]