[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam auf der Überholspur",
    "Songidee": "Der Song beginnt mit einem markanten, modernen Gitarrenriff, begleitet von einem treibenden Drumbeat – eine Mischung aus Pop, Rock und akustischen Elementen, die sofort Optimismus und Energie vermitteln. In den Strophen spiegeln gefühlvolle Akustikgitarren und warme Basslinien Verlässlichkeit und Bodenständigkeit wider. Moderne Synthie-Sounds sorgen für einen zeitgemäßen Touch. Die erste Strophe erzählt von Vertrauen, Kundennähe und dem individuellen Weg unserer Kunden, greift aber auch das „Wir-Gefühl“ im Team auf – jeder bringt seine eigene Stärke ein.\n\nDer Refrain ist einprägsam, mehrstimmig und von einem Chor aus Mitarbeitenden gesungen, der die Gemeinsamkeit betont:  \n„Wir fahren voran, Hand in Hand,  \ngemeinsam auf der Überholspur –  \nmit Herz und Verstand!  \nHier bist du zuhause, wir geben alles für dich –  \nbei Pillenstein, gemeinsam – Schritt für Schritt!“\n\nIm Mittelteil wird der Sound ruhiger, fast unplugged, ein Moment der Nähe: Hier geht es um die persönliche Beratung und den zuverlässigen Service. Danach nimmt der Song wieder Fahrt auf, Sound und Rhythmus werden treibender, optimistisch und verbinden so Tradition und Fortschritt. Am Ende klingt der Song offen aus, mit einem Gefühl von „Wir schaffen es – zusammen!“",
    "Begründung": "Diese Songidee verbindet die Markenwerte von Pillenstein: Verlässlichkeit, Erfahrung, Kompetenz und innovative Modernität in der musikalischen Umsetzung. Der einprägsame und emotionale Refrain schafft ein ganz konkretes Wir-Gefühl – sowohl für die Mitarbeitenden als auch die Kunden, vom Privatkunden über Großkunden bis hin zum Flottenmanagement. Die Mischung aus modernen Pop- und Rockelementen steht für Dynamik, Zukunftsorientierung und Motivation, während die akustischen Passagen und der mehrstimmige Refrain Verbindlichkeit, Nähe und Authentizität vermitteln.\n\nSo betont der Song sowohl die lange Tradition und Erfahrung des Betriebs als auch die Offenheit für neue Technologien, individuelle Wünsche und moderne Dienstleistungen. Er ist positiver Antrieb und Einladung zugleich – repräsentativ für Pillenstein im Herzen der Region Nürnberg, Fürth und Neustadt. Dank der inklusiven musikalischen Gestaltung spricht der Song Menschen aller Altersgruppen an und bleibt im Ohr – ein hörbares Markenversprechen, das auch emotional verbindet.",
    "Lyrics": "[Verse]  \nMorgensonne fällt aufs Lenkrad,  \nStraßen weit, der Tag erwacht.  \nMit dir im Team, kein Weg zu hart,  \nwir tragen Licht durch jede Nacht.  \n\nVertrau auf uns, wir stehn bereit,  \nden Puls der Region fest in der Zeit.  \nGemeinsam stark, so fangen wir an,  \njeder bringt das Beste, was er kann.  \n\n[Chorus]  \nWir fahren voran, Hand in Hand,  \ngemeinsam auf der Überholspur –  \nmit Herz und Verstand!  \nHier bist du zuhause, wir geben alles für dich –  \nbei Pillenstein, gemeinsam – Schritt für Schritt!  \n\n[Verse]  \nDu siehst uns lachen, spürst den Klang,  \nvom Motor bis zum Herz, so fängt es an.  \nTradition trifft auf Vision,  \nunser Weg: Verbindung pur und schon!  \n\nHier zählt dein Weg, nicht nur das Ziel,  \nKundennähe, das ist unser Profil.  \nEgal, wohin das Leben lenkt,  \ndu bist, was uns die Richtung schenkt.  \n\n[Bridge]  \nWenn Fragen bleiben in stiller Zeit,  \nsind wir da, Menschlichkeit nie weit.  \nEin offenes Ohr, vertrauensvoll –  \nbei uns bist du nie allein am Steuerpult.  \n\n[Chorus]  \nWir fahren voran, Hand in Hand,  \ngemeinsam auf der Überholspur –  \nmit Herz und Verstand!  \nHier bist du zuhause, wir geben alles für dich –  \nbei Pillenstein, gemeinsam – Schritt für Schritt!  \n\n[Outro]  \nMit Blick nach vorn, der Wind uns ruft,  \nvereint im Geist, in voller Luft.  \nGemeinsam schaffen wir die Spur,  \nbei Pillenstein, jetzt und hier nur.",
    "Description": "Melodischer, kraftvoller Song für männlichen Tenor: mittleres bis flotteres Tempo, Gitarren, Bass, moderne Synths, prägnanter Drumsound. Gefühlvoller, natürlicher Gesang mit mehrstimmigem, warmem Refrain.",
    "Status": "Neu"
  }
]