[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "\"Gemeinsam unterwegs\" ist ein lebendiger, eingängiger Popsong mit akustischen und modernen Rock-Elementen, der durch optimistische Melodien und einen klaren, motivierenden Refrain getragen wird. Im Song wechseln sich sanfte, vertrauensvolle Strophen mit einem bewegenden, mehrstimmigen Chorus ab, der das Wir-Gefühl im Unternehmen und unter den Kunden betont. Die musikalische Basis besteht aus treibendem Schlagzeug, warmen Akustikgitarren, energetischen E-Gitarrenriffs und dezenten elektronischen Elementen, die Frische und Zukunftsorientierung vermitteln. \n\nIm Songtext spiegeln einzelne Strophen verschiedenste Kundensituationen wider – vom Familienauto bis zum Gewerbefuhrpark, bis hin zu Beratung, Werkstatt oder Mobilität auf Zeit. Zentrale Aussagen sind: Das Familienunternehmen ist seit 1924 vertrauensvoller Wegbegleiter, individuell, flexibel und nah an den Menschen. Es geht um Service, um Fortschritt, um Tradition – aber immer miteinander, immer individuell – und darum, dass die nächste Fahrt, jeder Service und jeder Wunsch bei Pillenstein in guten Händen ist. Der Refrain lädt symbolisch alle ein, \"gemeinsam unterwegs\" zu sein, als Kunden, Mitarbeitende, Partner.\n\nDer Song endet mit einem stimmungsvollen Mitsing-Part, bei dem Mitarbeitende einen Chor bilden und das Zusammengehörigkeitsgefühl feiern.",
    "Begründung": "Dieser Song vereint musikalisch wie inhaltlich die Markenwerte von Pillenstein: Verlässlichkeit, Service und Nähe finden sich in ruhigen Parts und warmen Harmonien, Energie, Zukunftsorientierung und Flexibilität in den modernen, dynamischen Elementen. Die Kombination aus Pop und Rock/Akustik spricht eine breite Zielgruppe an, von jung bis erfahren, von Privat- bis Gewerbekunden. \n\nDas Wir-Gefühl (gemeinsam unterwegs) steht im Zentrum – so entsteht eine Einladung, Teil der Familie Pillenstein zu sein: als Kundin oder Kunde, als Kollegin oder Kollege. Der Song macht erlebbar, dass hier jeder Kontakt und jedes Fahrzeug zählt und Kunden auf Kompetenz, Beratung und Service seit Generationen vertrauen können. Gleichzeitig gibt die Produktion einen modernen, optimistischen Klang in die Zukunft – wie Pillenstein selbst. Durch gemeinsames Singen oder Mitsummen kann der Song sowohl intern (Events, Team-Meetings, Werbung) als auch extern (Werbespots, Social Media, Veranstaltungen) verbindend wirken und echte Identifikation stiften.",
    "Lyrics": "[Verse]  \nWenn der Morgen leise ruft  \nDie Straßen glänzen, Tag erwacht  \nNimm meine Sorgen, gib mir Mut  \nDer Motor brummt, ein neuer Tag  \n\nVom ersten Schritt bis Ziel so nah  \nOb Stadtgespräch oder langer Weg  \nMit dir als Freund seit Jahr und Jahr  \nVertraun wir jeden Augenblick  \n\n[Chorus]  \nGemeinsam unterwegs, wohin der Wind uns trägt  \nSeit hundert Jahren stark vereint,  \nDie Zukunft lebt, wo Nähe bleibt  \nPillenstein – wir sind bereit  \nGemeinsam unterwegs, bei jedem Schritt dabei  \n\n[Verse]  \nFamilie lacht im kleinen Bus  \nGeschäftsreise mit sicherer Hand  \nDein Rhythmus gibt mir neuen Schub  \nEin Werkstattlächeln – alles stimmt  \n\n[Chorus]  \nGemeinsam unterwegs, wohin der Wind uns trägt  \nSeit hundert Jahren stark vereint,  \nDie Zukunft lebt, wo Nähe bleibt  \nPillenstein – wir sind bereit  \nGemeinsam unterwegs, bei jedem Schritt dabei  \n\n[Bridge]  \nWenn Zweifel kommen, Regen fällt  \nBist du das Licht am Straßenrand  \nMit Herz und Hand, ganz individuell  \nFährt niemand hier allein durchs Land  \n\n[Chorus]  \nGemeinsam unterwegs, wohin der Wind uns trägt  \nSeit hundert Jahren stark vereint,  \nDie Zukunft lebt, wo Nähe bleibt  \nPillenstein – wir sind bereit  \n\n[Outro]  \nAlle Stimmen singen, Hand in Hand bereit  \nGemeinsam, gemeinsam unterwegs  \nHier wird Zukunft Wirklichkeit!",
    "Description": "Männlicher Tenorgesang, warm und klar, getragen von akustischer Gitarre, dynamischem Rock-Beat, sanften Synths, harmonischem Mitsing-Chor. Stimmung: optimistisch, verbindend. Tempo: mittleres Pop-Rock-Feel.",
    "Status": "Neu"
  }
]