[
  {
    "Titel": "Wir bauen die Zukunft v2",
    "Songidee": "Der Song \"Wir bauen die Zukunft\" ist ein energiegeladener Rock’n’Roll-Track, der die Leidenschaft und das Wir-Gefühl der Menschen im Bauwesen widerspiegelt. Mit einem einprägsamen Refrain, der winkt dem Hörer, mitzureißen und Teil des großen Ganzen zu sein. Die Instrumentierung ist klassisch: eine treibende Gitarre, ein pulsierender Bass und eine mitreißende Trommel, eingespielt im Stil von Elvis Presley. Die Texte legen den Fokus auf die Werte wie Verantwortung, Sicherheit und Nachhaltigkeit, die in der Arbeit des Bauwesens allgegenwärtig sind. Der Song motiviert, bewegt und bringt die Begeisterung für das Bauen und Gestalten zum Ausdruck.",
    "Begründung": "Der Titel und die Songidee passen hervorragend zur Zielgruppe der Bauunternehmens, da sie gleichermaßen jugendliche Dynamik und professionelle Verantwortung transportieren. Der Rock’n’Roll-Stil begeistert eine breite Hörerschaft, wobei die Texte die Markenwerte wie Qualität, Innovation und soziales Engagement hervorheben. Der emotionale Ansatz des Songs fördert das Identifikationsgefühl der Mitarbeiter und Partner, was die Sense of Belonging und das Engagement stärkt. Die Wahl des Elvis Presley-Stils sorgt für eine nostalgische und damit emotionsgeladene Berührung, die das Gefühl des gemeinsamen Aufbaus und Fortschritts unterstreicht.",
    "Lyrics": "(Verse 1)  \nMit jeder Mauer, jedem Stein,  \nerstellen wir das, was bleiben wird,  \nvon morgen früh bis abends spät,  \nwir bauen Großes, das nichts ändert?  \n\n(Pre-Chorus)  \nJeder Schritt, die Firma geht,  \nWir tragen dicke Sohlen,  \nerosionieren Berge Wind und Wetter,  \nin das Herz der Stadt.  \n\n(Chorus)  \nWir bauen die Zukunft,  \njeden Tag, unermüdlich,  \nSei es Haus, sei es Brücke,  \nwir tun es mit Stolz und pueda.  \n\n(Verse 2)  \nDer Bagger brummt, der Kran schweigt,  \nwir blicken in die Höh',  \nnachts, in der Silhouette,  \nwir handeln clever, stark und niche.  \n\n(Chorus)  \nWir bauen die Zukunft,  \njeden Tag, unermüdlich,  \nSei es Haus, sei es Brücke,  \nwir tun es mit Stolz und puedo.",
    "Description": "A high-energy rock'n'roll track featuring driving guitars, pulsating bass, and dynamic drums. Vocal style inspired by Elvis Presley with a raw, emotive delivery. The song emphasizes unity, responsibility, and resilience, with production elements that enhance the retro rock vibe and a powerful chorus that uplifts and motivates.",
    "Status": "fertig",
    "task_id": "84217566461953",
    "output_path": "output/Wir_bauen_die_Zukunft_v2_84217566461953.mp3",
    "message": "OK"
  }
]