[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir fahren gemeinsam – Pillenstein Song",
    "Songidee": "Der Song startet mit einem unverwechselbaren, energiegeladenen Poprock-Groove: Akustikgitarren mischen sich mit hellen E-Piano-Akkorden, dynamischen Drums und dezent eingesetzten Synthesizern. Versweise erzählen verschiedene Stimmen von Mitarbeitenden persönliche, kurze Geschichten: Wie sie täglich mit Kompetenz, Empathie und Erfahrung für ihre Kunden da sind, ob in der Werkstatt, im Showroom oder bei der Beratung. Der Pre-Chorus baut Vertrauen auf durch warme, mehrstimmige Harmonien („Wir sind immer für Sie da, seit Generationen Jahr für Jahr“).\n\nDer Refrain ist einprägsam, mitreißend und verbindet alle:  \n**„Wir fahren gemeinsam, auf neuen Wegen,  \nVertrauen als Antrieb, die Zukunft bewegen.  \nTradition im Herzen, modern und bereit,  \nBei Pillenstein – Gemeinsamkeit, die bleibt.“**\n\nIn der Bridge greift ein Chor aus echten Mitarbeitenden einzelne Markenbegriffe wie „Erfahrung, Service, Individualität“ auf und verwandelt sie in rhythmische Shouts, die den Teamgeist betonen. Musikalisch fährt der Song nach einem kurzen, ruhigeren Mittelteil (Akustikgitarre, Streichersatz, sanfte Background-Vocals) wieder hoch ins Finale, wo alle gemeinsam den Refrain singen. Der Song endet mit einer optimistischen, nach vorne blickenden Hook und dem Gefühl eines gemeinsam gefeierten Erfolgs.",
    "Begründung": "Dieser Song vereint moderne Pop-Elemente mit rockigen und akustisch-traditionellen Klängen – eine musikalische Brücke zwischen Pioniergeist und gewachsener Erfahrung. Durch die Mischung von Solo-Stimmen und Chor wird das Wir-Gefühl betont, das sowohl Mitarbeitende als auch Kundschaft bei Pillenstein erleben.  \nInhaltlich spricht der Song alle Zielgruppen an: Privatleute, Flottenmanager, Taxiunternehmen und Firmenkunden fühlen sich gleichermaßen angesprochen durch die Balance von individueller Beratung und langjähriger Kompetenz. Zugleich finden sich Markenwerte wie Vertrauen, Serviceorientierung, Erfahrung und Modernität im Songtext wieder.  \nMit einem eingängigen Refrain, der Mut und Zusammenhalt feiert, wirkt der Song als kraftvoller „akustischer Kitt“ im Betriebsalltag, schafft Identifikation und transportiert die Pillenstein-Identität hörbar, fühlbar und verbindend – nach innen wie nach außen.",
    "Lyrics": "[Verse]  \nMorgengrauen, Motoren wach,  \nEin Lächeln im Spiegel, der Tag beginnt.  \nMit Öl an den Händen, Herz voller Kraft,  \nEin Funkeln im Blick, das uns verbindet.\n\nEin Gruß in der Halle, entschlossen, bereit,  \nDie Zukunft kommt näher, wir fahren voraus.  \nVon Werkstatttür bis ins Sonnenlicht weit,  \nGemeinschaft als Antrieb – wir geben niemals auf.\n\n[Pre-Chorus]  \nWir sind immer für Sie da,  \nSeit Generationen, Jahr für Jahr.\n\n[Chorus]  \nWir fahren gemeinsam, auf neuen Wegen,  \nVertrauen als Antrieb, die Zukunft bewegen.  \nTradition im Herzen, modern und bereit,  \nBei Pillenstein – Gemeinsamkeit, die bleibt.\n\n[Verse]  \nEin Rat im Gespräch, ein ehrliches Wort,  \nWir hören genau und nehmen uns Zeit.  \nPersönliches Wachstum, an jedem Ort,  \nJede Begegnung trägt uns ein Stück weit.\n\n[Pre-Chorus]  \nWir sind immer für Sie da,  \nSeit Generationen, Jahr für Jahr.\n\n[Chorus]  \nWir fahren gemeinsam, auf neuen Wegen,  \nVertrauen als Antrieb, die Zukunft bewegen.  \nTradition im Herzen, modern und bereit,  \nBei Pillenstein – Gemeinsamkeit, die bleibt.\n\n[Bridge]  \nErfahrung, Service, Individualität!  \nGemeinsam stark, Teamgeist zählt!  \nErfahrung, Service, Individualität!  \nMit Herz und Verstand – was uns gefällt!\n\n[Chorus]  \nWir fahren gemeinsam, auf neuen Wegen,  \nVertrauen als Antrieb, die Zukunft bewegen.  \nTradition im Herzen, modern und bereit,  \nBei Pillenstein – Gemeinsamkeit, die bleibt.\n\n[Outro]  \nGemeinsam starten, gemeinsam ein Ziel,  \nDer Weg ist das Band, das uns zusammenhält.",
    "Description": "Männlicher Tenor, dynamisch-melodischer Poprock mit Akustikgitarren, E-Piano, Drums, Synth-Hook, chorischem Finale. Positives Tempo (ca. 110 bpm), warm, transparent produziert, dezent moderne Effekte.",
    "Status": "Neu"
  }
]