[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam unterwegs",
    "Songidee": "Der Song startet mit einem akustischen Gitarren-Intro, das Wärme und Verlässlichkeit ausstrahlt. Nach wenigen Takten setzt ein moderner, treibender Beat ein, der von einer kraftvollen Pop-Rock-Melodie getragen wird. In den Strophen erzählen verschiedene Stimmen von gemeinsamen Wegen, Vertrauen und dem Gefühl, “zu Hause” angekommen zu sein, sobald man bei Pillenstein ist – egal ob man einen neuen Traumwagen sucht, die Werkstatt besucht oder mit dem Team neue Herausforderungen im Fuhrpark meistert.\n\nDer eingängige Refrain wird von einem Chor aus Mitarbeitenden getragen, der optimistisch und verbindend klingt. Er betont Werte wie Erfahrung, Kompetenz, Freundlichkeit und Nähe sowie die Freude am Fortschritt durch moderne Technologie. Breaks mit sanften elektronischen Elementen (Pads und Synths) unterstreichen den Aufbruch in Richtung Zukunft, während klassische Instrumente (Piano, Percussion) die Verbindung zu Tradition und Beständigkeit symbolisieren.\n\nBridge und letzter Refrain steigern sich musikalisch, der Song endet mit einer Einladung: „Komm vorbei, du bist ein Teil von uns“, gewonnen durch einen Chor aus Mitarbeiterinnen und Mitarbeitern, der echtes Pillenstein-Gemeinschaftsgefühl transportiert.\n\nThemen: Wir-Gefühl, Zusammenhalt, Moderne & Tradition, Kundenorientierung, Begeisterung für Autos und Service, Offenheit für jede und jeden, Freude am Fortschritt.",
    "Begründung": "Der Song vereint moderne Pop-Elemente und akustische Sounds, was dem breiten Musikgeschmack der Belegschaft entgegenkommt und sowohl Energie als auch Verlässlichkeit ausstrahlt. Die Mischung aus nach vorne gehendem Beat und herzlichem, handgemachten Klang spiegelt die Markenwerte wider: Kompetenz, Wärme, Vertrauen, moderne Technologie, Tradition und Serviceorientierung.\n\nMusikalisch und inhaltlich bringt der Song die Vielfalt der Produkt- und Serviceleistungen von Pillenstein zum Ausdruck und betont das Gefühl, gemeinsam mit den Kunden unterwegs zu sein – ob Privat- oder Gewerbekunde. Der klare, mitsingbare Refrain und die Beteiligung echter Mitarbeitender machen das Lied authentisch und verbindend. So wird der Song zu einem lebendigen, akustischen Aushängeschild, das Pillenstein sympathisch und glaubwürdig in der Region verankert und Mitarbeiter wie Kunden gleichermaßen begeistert.",
    "Lyrics": "[Verse]  \nMit dir beginnt der Tag so leicht,  \nJeder Moment ist wie gemacht,  \nGemeinsam träumen, was uns reicht,  \nLachen bei Regen, tanzen bei Nacht.  \n\nNeue Wege, heller Schein,  \nVertrauen wächst im Miteinander,  \nOb groß, ob klein, du bist nicht allein,  \nHier zählt der Handschlag mehr als Worte.  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand,  \nDer Wind treibt uns nach vorn ins Land,  \nHier fühlst du dich zu Hause an,  \nMit Herz und Technik – Pillenstein.  \n\n[Verse]  \nJede Straße, die wir teilen,  \nFührt in die Zukunft, Schritt für Schritt,  \nWir heben ab auf digitalen Zeilen,  \nEin Lächeln führt uns immer mit.  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand,  \nDer Wind treibt uns nach vorn ins Land,  \nHier fühlst du dich zu Hause an,  \nMit Herz und Technik – Pillenstein.  \n\n[Bridge]  \nVergangenheit, die Zukunft baut,  \nErfahrung, die zusammen hält,  \nWir leben Mut, auf dich vertraut,  \nWir sind das Team, das immer zählt.  \n\n[Chorus]  \nGemeinsam unterwegs, Hand in Hand,  \nDer Wind treibt uns nach vorn ins Land,  \nHier fühlst du dich zu Hause an,  \nKomm vorbei, du bist ein Teil von uns.  \n\n[Outro]  \nHier beginnt die Fahrt zu mehr,  \nMit Pillenstein, wir sind nie leer.",
    "Description": "Männlicher Tenor, warm und klar, getragen von akustischer Gitarre, Bass, Piano, dezenten Synths, modernem Groove. Pop-Rock-Stimmung: verbindend, optimistisch, 4/4, Tonart G-Dur. Mitarbeiter-Chor im Refrain.",
    "Status": "Neu"
  }
]