[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein verbindet",
    "Songidee": "„Gemeinsam unterwegs – Pillenstein verbindet“ ist eine mitreißende Pop-Hymne mit modernen Elementen, begleitet von warmen Rockgitarren und akustischen Akzenten. Der Song startet mit einer frischen Akustikgitarre, gefolgt von einem eingängigen Beat, der Energie und Aufbruchsstimmung vermittelt. Im Verlauf gesellen sich funkige E-Gitarren und sanfte Synthesizer hinzu, die dem Song eine zeitgemäße Klangfarbe verleihen. In den Strophen singen wechselnde Stimmen von Kolleginnen und Kollegen, wodurch Vielfalt und Wir-Gefühl entstehen.\n\nDer Refrain wird zu einem echten Ohrwurm, getragen von einem Chor aus Mitarbeitenden, der das verbindende Motto „Gemeinsam unterwegs“ wiederholt und so das starke Zusammengehörigkeitsgefühl hervorruft. Die Bridge setzt mit einem ruhigeren, akustischen Teil einen emotionalen Höhepunkt und ruft Vertrauen sowie Tradition ins Gedächtnis – dabei erklingen sanfte Streicher im Hintergrund. Der abschließende Refrain ist motivierend, feierlich und lädt zum Mitklatschen ein.\n\nTextlich nimmt der Song die Zuhörer mit auf eine Reise durch Tradition und Innovation, thematisiert individuelle Wünsche, partnerschaftliche Beratung und flexible Mobilitätslösungen. Die verschiedenen Leistungen werden charmant in Storytelling verpackt – von der Probefahrt bis zum Flottenmanagement, von Serviceleistungen bis zur modernen E- Mobilität. Immer steht der Mensch im Mittelpunkt: „Wir hören zu, begleiten, beraten – hier bei Pillenstein, auf allen Straßen.“",
    "Begründung": "Diese Songidee passt perfekt zur Anfrage, denn sie vereint die wichtigsten Markenwerte – Tradition, Vertrauen, Kompetenz und Kundennähe – in Musik und Text. Der Stilmix aus Pop, Rock und akustischen Elementen spricht die vielfältigen musikalischen Vorlieben im Unternehmen an und wirkt modern sowie zeitlos. Die klare, motivierende Tonalität und das Thema „gemeinsam unterwegs“ spiegeln das Selbstverständnis als zuverlässiger Partner für Privat- und Gewerbekunden wider. Ein Chor aus Mitarbeitenden sorgt für Authentizität und schafft Identifikation nach innen und außen.\n\nDie Leistungen der Firma – von Neuwagen über Gebrauchtwagen bis zu Service und Vermietung – werden musikalisch integriert, so dass sich sowohl Privat- als auch Gewerbekunden wiederfinden. Freundlichkeit, Erfahrung und die regionale Verbundenheit mit Nürnberg/Fürth/Neustadt werden transportiert, ohne platt zu wirken. Der Song bringt damit Kernwerte und Alleinstellungsmerkmale hörbar und fühlbar auf den Punkt und erzeugt positive Stimmung, die Kundenbindung und Wir-Gefühl fördert.",
    "Lyrics": "[Verse]  \nFrüh am Morgen, Stadt erwacht,  \nEin neuer Tag im bunten Licht.  \nWir stehen auf, stets voller Kraft,  \nGemeinsam wächst ein Zuversicht.  \n\nWir hören zu, wir gehen mit,  \nDurch Wind und Regen, stets bereit.  \nHier zählt der Mensch, nicht nur der Schritt,  \nVertrauen fährt in alle Zeit.  \n\n[Chorus]  \nGemeinsam unterwegs –  \nMit Herz und Hand,  \nWir machen Wege frei,  \nPillenstein verbindet dich und mich  \nAuf dieser Fahrt zu zweit.  \n\nGemeinsam unterwegs –  \nOb neu, gebraucht, bereit,  \nWir nehmen dich im Kreis  \nUnd fahren Richtung Zukunft heut’.  \n\n[Verse]  \nJede Kurve bringt uns voran,  \nTradition im frischen Kleid.  \nOb E-Mobil, ob Flottenplan –  \nFür jeden Wunsch ist Zeit bereit.  \n\nDie Herzen offen und vereint,  \nSo fühlt sich Heimat an.  \nOb Service, Rat, ob Leasingtraum –  \nMan sieht, wie viel man teilen kann.  \n\n[Bridge]  \nIm starken Netz aus Hand in Hand,  \nVertrauen wächst mit jedem Tag,  \nGemeinsam neue Wege gehen,  \nWeil jeder von uns Stärke mag.  \n\n[Chorus]  \nGemeinsam unterwegs –  \nMit Herz und Hand,  \nWir machen Wege frei,  \nPillenstein verbindet dich und mich  \nAuf dieser Fahrt zu zweit.  \n\n[Outro]  \nGemeinsam unterwegs –  \nWir fahren Richtung Licht,  \nMit dir an meiner Seite  \nHält uns nichts zurück.",
    "Description": "Akustik-Pop-Hymne in G-Dur, mittleres Tempo. Männliche Tenorstimme, gefühlvoll und klar, begleitet von Akustik- und E-Gitarren, dezenten Synths, Streicher-Bridge, Choreffekten für den Refrain.",
    "Status": "Neu"
  }
]