[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song startet mit einer akustischen Gitarre, die einen warmen, bodenständigen Grundton setzt – begleitet von einem melodischen Pop-Beat, der langsam Fahrt aufnimmt. Nach einigen Takten setzt eine kraftvolle E-Gitarre Akzente, ohne dabei die Harmonie des Arrangements zu stören. Ein freundlicher, klarer Lead-Gesang wechselt sich mit chorartigen Refrains ab, in denen echte Stimmen von Mitarbeitenden die Vielfalt und das Wir-Gefühl transportieren.\n\nTextlich erzählt der Song von gemeinsamen Wegen, gegenseitigem Vertrauen und stetiger Bewegung nach vorne – für Kundinnen, Kunden und das ganze Team. Die Strophen beschreiben, wie unterschiedlichste Menschen zusammenkommen, durch Service und Kompetenz zuverlässig begleitet werden und Innovation bei Pillenstein Tradition hat.\n\nDer Refrain ist eingängig, motivierend, positiv und lädt zum Mitsingen ein:\n  \n\"Gemeinsam unterwegs – für heute und für morgen,  \nbei jedem deiner Wege sind wir da!  \nHand in Hand, vertraut und voller Stärke:  \nPillenstein – wir bringen dich voran!\"\n\nElektronische Sounds, Dezente Synthie-Flächen und moderne Percussion finden in Bridge und Refrain ihren Platz und sorgen für einen aktuellen Anstrich, verbinden sich aber organisch mit der rockigen, akustischen Basis. So entsteht ein Klangbild, das Tradition und Zukunft vereint, sowohl bei großen Firmen-Events im Stadion als auch im Unternehmensalltag und im Showroom funktioniert.",
    "Begründung": "Der Song bündelt die große Bandbreite musikalischer Vorlieben der Belegschaft und der Kundschaft – von klassischem Rock über modernen Pop bis zu akustischen Elementen und sanfter Elektronik. Er spiegelt so die Vielfältigkeit eines modernen Autohauses wider und ist offen, einladend und verbindend angelegt.\n\nThematisch und textlich werden die Markenwerte wie Vertrauen, Tradition, Kompetenz und Kundenorientierung betont, vereinigt im Bild des gemeinsamen Unterwegs-Seins. Gleichzeitig legt er mit modernen Sounds und starken Hooks den Fokus auf Bewegung, Innovation und Zukunft – passend zu den Dienstleistungen von E-Mobilität bis hin zu individuellen Geschäftskundenlösungen.\n\nDurch den Einsatz verschiedener Stimmen und einen starken gemeinschaftlichen Refrain wird ein authentisches Wir-Gefühl geschaffen, das sowohl für Mitarbeitende als auch für Privat- und Geschäftskunden im Großraum Nürnberg/Fürth/Neustadt die Identifikation mit Pillenstein musikalisch erlebbar macht. \nSo wird der Song zum akustischen Markenerlebnis – sympathisch, engagiert und immer am Puls der Zeit.",
    "Lyrics": "[Verse]  \nMorgensonne bricht durchs Glas,  \nneuer Tag, die Straße ruft.  \nJeder Weg beginnt im Jetzt,  \nwo Vertrauen Brücken schafft.  \nViele Stimmen, ein Gefühl,  \nHand in Hand bei jedem Ziel.  \nHier, wo Vielfalt Wege webt,  \nunsre Stärke weiterlebt.\n\n[Chorus]  \nGemeinsam unterwegs – für heute und für morgen,  \nbei jedem deiner Wege sind wir da!  \nHand in Hand, vertraut und voller Stärke:  \nPillenstein – wir bringen dich voran!\n\n[Verse]  \nLichter spiegeln unser Tun,  \nWagen rollen, Zeit vergeht.  \nDoch wir halten immer Kurs,  \nda, wo echtes Miteinander zählt.  \nTradition wird neu entfacht,  \nInnovation aus Leidenschaft.  \nWir begleiten deine Fahrt,  \njeder Tag ein Neustart.\n\n[Chorus]  \nGemeinsam unterwegs – für heute und für morgen,  \nbei jedem deiner Wege sind wir da!  \nHand in Hand, vertraut und voller Stärke:  \nPillenstein – wir bringen dich voran!\n\n[Bridge]  \nUnd wenn Stürme draußen wehen,  \nbleiben wir fest wie ein Stein.  \nZukunft baut auf unser Sehen,  \nGlaube an das große Sein.\n\n[Chorus]  \nGemeinsam unterwegs – für heute und für morgen,  \nbei jedem deiner Wege sind wir da!  \nHand in Hand, vertraut und voller Stärke:  \nPillenstein – wir bringen dich voran!\n\n[Outro]  \nWir gehen weiter, Schritt für Schritt,  \nZukunft ist das, was du mit uns bist.",
    "Description": "Klarer, männlicher Tenor mit warmer, freundlicher Klangfarbe. Modernes, mittleres Tempo, C-Dur. Akustikgitarren, E-Gitarre, dezente Elektronik, Pop-Beat, natürlicher Hall, gefühlvoller Leadgesang.",
    "Status": "Neu"
  }
]