[
  {
    "Firma": "PillensteinV4",
    "Titel": "Wir bewegen Menschen – Seit 1924",
    "Songidee": "Der Song beginnt mit einem akustischen Gitarrenintro, das Ruhe und Verlässlichkeit ausstrahlt. Nach und nach setzen ein treibender Pop-Beat und rockige E-Gitarren-Riffs ein, die Dynamik und Energie vermitteln. Im Hintergrund sorgen sanfte Synthesizer für einen modernen Touch, während kurze Soli mit traditionellen Instrumenten (z.B. Piano oder Bläser) die historische Verwurzelung betonen.\n\nIn den Strophen erzählen wechselnde Stimmen aus dem Kollegium davon, was das Unternehmen und seine Menschen ausmacht – Erfahrung, Familienzusammenhalt, Fachkompetenz und die Nähe zu den Kunden. Musikalisch wechseln sich hier ruhigere, erzählerische Parts mit schwungvollen Passagen ab.\n\nIm Refrain setzt ein Chor aus Mitarbeiterinnen und Mitarbeitern ein: „Wir bewegen Menschen – seit 1924. Vertrauen, das verbindet, Innovation, die begeistert. Heute, morgen, immer für Euch da – Pillenstein hält euch mobil.“ Dieser Teil ist eingängig, lässt sich leicht mitsingen und bleibt im Ohr.\n\nEine Bridge greift die moderne Ausrichtung und Zukunftsthemen wie E-Mobilität und Digitalisierung musikalisch durch einen elektronischen Beat und einen kurzen, inspirierenden Rap-Part auf. Das letzte Refrain ist kraftvoll und von allen Beteiligten gemeinsam gesungen, was stark das Wir-Gefühl erzeugt.\n\nAm Ende klingt der Song mit akustischen Klängen und leisen Stimmen aus, ein Symbol für die beständige Nähe und den persönlichen Kontakt, den Pillenstein zu seinen Kundinnen und Kunden pflegt.",
    "Begründung": "Der Song greift gezielt die Vielfalt der Zielgruppe und Markenwerte von Pillenstein auf und vereint musikalisch Tradition mit Moderne. Rockige und akustische Elemente spiegeln Beständigkeit, Erfahrung und menschliche Nähe wider, während poppige und elektronische Beats Zukunft, Innovation und Offenheit markieren. Der Wechsel zwischen individuellen Stimmen und dem gemeinschaftlichen Firmenchor unterstützt das emotionale Wir-Gefühl und macht den Song zu einem verbindenden Element für Mitarbeitende und Kundschaft.\n\nGleichzeitig sorgen der einprägsame Refrain und die motivierenden Texte dafür, dass sich Angestellte, Kundinnen und Kunden sowie Partnerinnen und Partner – ob Privatperson oder Geschäftskunde – gleichermaßen angesprochen und willkommen fühlen. Der Song transportiert auf authentische Weise die Werte des Unternehmens und schafft eine positive, optimistische Atmosphäre, die zu den angebotenen Dienstleistungen und zur Positionierung von Pillenstein im Großraum Nürnberg/Fürth und Neustadt perfekt passt.",
    "Lyrics": "[Verse]  \nEin neuer Tag, der Himmel klar  \nGeschichten wachsen, Jahr für Jahr  \nWir tragen Werte durch die Zeit  \nGemeinsam stark, stets bereit  \n\nFamilie lebt in jedem Raum  \nVertrauen wurzelt wie ein Baum  \nVon Herz zu Herz, so echt, so nah  \nWir sind für dich – schon immer da  \n\n[Chorus]  \nWir bewegen Menschen – seit 1924  \nVertrauen verbindet, wir halten Wort  \nInnovation, die begeistert, nah und klar  \nHeute, morgen, immer für euch da  \n\n[Verse]  \nFachwissen wächst aus Hand und Blick  \nErfahrung trägt uns Stück für Stück  \nFüreinander – das ist unser Sinn  \nDer Weg beginnt, wenn wir gemeinsam zieh'n  \n\n[Chorus]  \nWir bewegen Menschen – seit 1924  \nVertrauen verbindet, wir halten Wort  \nInnovation, die begeistert, nah und klar  \nHeute, morgen, immer für euch da  \n\n[Bridge]  \nAuf neuen Straßen, digital  \nWir denken weiter, überall  \nElektro klingt, der Puls beschleunigt sich  \nZukunft wird jetzt – gemeinsam mit uns  \n\n[Chorus]  \nWir bewegen Menschen – seit 1924  \nVertrauen verbindet, wir halten Wort  \nInnovation, die begeistert, nah und klar  \nHeute, morgen, immer für euch da  \n\n[Outro]  \nIm Alltag leise, doch immer präsent  \nDu bist der Grund, der uns antreibt, erkennt  \nWir bleiben für dich – Beständigkeit, Zeit  \nPillenstein hält dich mobil, jederzeit",
    "Description": "Stil: Pop-Rock-Ballade mit akustischer Gitarre, E-Gitarren, dezentem Synth, Klavier und Bläsern. Männlicher Tenor, warm, getragen, klar. Mittleres Tempo, emotional, Chor-Refrain, leichte Hall-Effekte.",
    "Status": "Neu"
  }
]