[
  {
    "Titel": "Wir bauen Zukunft",
    "Songidee": "Ein fröhlicher, energiegeladener Rock'n'Roll Song im Stil von Elvis Presley. Die Musik ist einprägsam, mit einem stampfenden Rhythmus und einer klaren Melodie. Der Text fokussiert sich auf das gemeinsame Schaffen, die innovative Kraft des Unternehmens und die Werte wie Nachhaltigkeit und Verantwortung. Er ruft zur Freude am Bauen auf und betont die Bedeutung von Qualität und Sicherheit. Die Bridge hervorhebt soziales Engagement, Umweltbewusstsein und wirtschaftliche Effizienz, was das Wir-Gefühl der Mitarbeiter und Kunden stärkt.",
    "Begründung": "Der Song passt hervorragend zur Anfrage, da die Musikrichtung Rock'n'Roll klassisch und emotionale Wirkung entfaltet. Die rhythmische und einprägsame Melodie macht den Song leicht merkbar. Die Texte widerspiegeln fundig die Markenwerte des Unternehmens, wie Innovation und Nachhaltigkeit. Er erzeugt ein starkes Identifikationspotential für die Zielgruppe, sprengt didaktische Grenzen und übermittelt auf unterhaltsame Weise die Kernbotschaften.",
    "Lyrics": "(Verse 1)\nWir stehen früh am Morgen,\ndie Sonne bricht herein,\nmit Planen, Schraubenziehern und Träumen,\nbeginnt der neue Tag so schön.\n\n(Chorus)\nWir bauen Zukunft, morgen fängt schon heute an,\njeder Stein, jede Hand, bringt Licht ans Licht, मदद_zip.\nMit Stahl und Holz, mit Leidenschaft und Mut,\nwir bauen Zukunft, Schritt für Schritt, brückenweit.\n\n(Verse 2)\nDie Hämmer schwingen,\ndie Maschinen singen,\nnochmal ran, nochmal gut,\nwir Volle Pulle geben, es tut.\n\n(Chorus)\nWir bauen Zukunft, morgen fängt schon heute an,\njeder Stein, jede Hand, bringt Licht ans Licht, मदद_zip.\nMit Stahl und Holz, mit Leidenschaft und Mut,\nwir bauen Zukunft, Schritt für Schritt, brückenweit.\n\n(Bridge)\nFür Kinder, Eltern, Prospere und Umwelt,\nwir bauen Brücken, die sicher fühlen,\nsozial, grün, wirt. Vorsichtig,\nwir bauen fern und nah, genau.\n\n(Chorus)\nWir bauen Zukunft, morgen fängt schon heute an,\njeder Stein, jede Hand, bringt Licht ans Licht, मदद_zip.\nMit Stahl und Holz, mit Leidenschaft und Mut,\nwir bauen Zukunft, Schritt für Schritt, brückenweit.",
    "Description": "Upbeat rock 'n' roll style, energetic and motivational. Tempo: moderate, key: C major, instrumentation: electric guitars, strong drums, rich backing vocals. Inspirations from Elvis Presley, with a modern twist. vocal style: clear and confident. Effects: reverb on vocals and guitars, driving rhythm section. Lyrics focus on building the future, teamwork, and pride in construction.",
    "Status": "Neu"
  }
]