[
  {
    "Firma": "PillensteinV4",
    "Titel": "„Gemeinsam auf Kurs – Pillenstein Song“",
    "Songidee": "Der Song startet mit einem akustisch-treibenden Intro: sanfte Gitarren und ein ansteigender Groove, der sofort optimistische Mobilität vermittelt. Im Vers verbinden sich Pop-Beats mit dezenten Rockelementen – ein lebendiger Klangteppich, der Dynamik und Wärme ausstrahlt. In den Strophen schildern verschiedene Stimmen, wie unterschiedlichste Menschen bei ihrer mobilen Zukunft begleitet werden: Vom ersten Auto bis zur Fuhrpark-Lösung, vom Werkstattbesuch bis zum E-Car-Erlebnis.\n\nDer einprägsame Refrain bringt alle zusammen: „Gemeinsam auf Kurs – seit Generationen / Vertrauen ist unser Motor, wir fahren mit dir / Hier bei Pillenstein, Hand in Hand, auf allen Wegen / Wo die Zukunft beginnt – und die Tradition nie endet.“ Bei jedem zweiten Refrain stimmen Mitarbeiter:innen-Chöre ein, was ein Wir-Gefühl und Verbundenheit mit dem Unternehmen erzeugt.\n\nEine emotionale, ruhigere Bridge hebt die Werte Familie, Vertrauen und persönliche Beratung hervor („Weil jeder Weg besonders ist, hören wir dir zu“), dann schließt der Song mit einem aufbauenden Finale, in dem Band und Chor das Miteinander und die Mobilität feiern.\n\nMusikalisch verschmilzt modern-produzierter Pop mit klassischen Elementen: Hier und da ein analoger Synth für die Innovation, aber auch akustische Instrumente für Bodenständigkeit. Der Beat bleibt eingängig, lädt zum Mitsingen und Mitklatschen ein.",
    "Begründung": "Dieser Song spiegelt die komplette Wertewelt und Leistungsvielfalt des Unternehmens Pillenstein wider: Das Gefühl von Zusammengehörigkeit („Gemeinsam auf Kurs“) verbindet Mitarbeitende wie Kundschaft, egal ob privat oder gewerblich. Die Musikmischung aus Pop/ Akustik/ Rock bedient den breitgefächerten Geschmack der Belegschaft und der Zielgruppen in Nürnberg/Fürth/Neustadt – sie wirkt sowohl modern als auch traditionsverbunden. Der Fokus auf Mitsingbarkeit, Chöre und einen klaren, positiven Refrain ist ideal für Firmenveranstaltungen, Werbemaßnahmen oder den mobilen Einsatz über verschiedene Kanäle.\n\nDurch Text und Atmosphäre werden Markenwerte wie Vertrauen, Kompetenz, Innovation und Service heraushörbar. Die Hinweise auf unterschiedliche Dienstleistungen sowie den Familiencharakter des Betriebs sind musikalisch eingebettet und sorgen für Wiedererkennungswert – der Song wird so zur authentischen Visitenkarte, die Tradition und Aufbruch hörbar macht.",
    "Lyrics": "[Verse]  \nFrüh am Morgen, Stadt erwacht  \nLichter glühen, sanfte Nacht  \nMenschen steigen ein, sind bereit  \nNeuer Tag, neue Zeit  \n\nMit jedem Start, ein neues Ziel  \nMit jedem Lächeln, mehr Gefühl  \nFamilien wachsen, Wege weit  \nGemeinsam nehmen wir uns Zeit  \n\n[Chorus]  \nGemeinsam auf Kurs – seit Generationen  \nVertrauen ist unser Motor, wir fahren mit dir  \nHier bei Pillenstein, Hand in Hand, auf allen Wegen  \nWo die Zukunft beginnt – und die Tradition nie endet  \n\n[Verse]  \nVon ersten Träumen im Kinderzimmer  \nBis die Straße ruft, immer schlimmer  \nOb Werkstattbesuch, ob E-Car-Flair  \nWir sind bereit, geben mehr  \n\nMit jedem Lenkrad, das sich dreht  \nMit jeder Frage, die uns bewegt  \nDeine Reise, unser Herz  \nHier findet Vertrauen nie Schmerz  \n\n[Chorus]  \nGemeinsam auf Kurs – seit Generationen  \nVertrauen ist unser Motor, wir fahren mit dir  \nHier bei Pillenstein, Hand in Hand, auf allen Wegen  \nWo die Zukunft beginnt – und die Tradition nie endet  \n\n[Bridge]  \nWeil jeder Weg besonders ist, hören wir dir zu  \nFamilie und Vertrauen – das ist mehr als nur ein Wort  \nDein Leben, deine Wünsche, gemeinsam wirst du froh  \nWir teilen jede Straße, jeden Ort  \n\n[Chorus]  \nGemeinsam auf Kurs – seit Generationen  \nVertrauen ist unser Motor, wir fahren mit dir  \nHier bei Pillenstein, Hand in Hand, auf allen Wegen  \nWo die Zukunft beginnt – und die Tradition nie endet  \n\n[Outro]  \nWir fahren mit dir – unterwegs ins Morgen  \nMit Herz, mit Verstand, mit vereinten Sorgen  \nPillenstein – gemeinsam bereit  \nFür Zukunft, für Nähe, für Zeit",
    "Description": "Optimistischer, pop-rockiger Song mit ansteigendem Tempo und akustischen Gitarren. Für einen warmen, klaren Tenorgesang mit Chor-Parts. Produktion: modern, melodisch, positiv, eingängig.",
    "Status": "Neu"
  }
]