[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song „Gemeinsam unterwegs“ startet mit einem akustischen Gitarrenintro, das Wärme, Bodenständigkeit und Nähe vermittelt. Nach und nach setzen groovende Pop- und dezente Rock-Elemente ein. Die Strophe besteht aus zweistimmigem Gesang und beschreibt Momente des Alltags: Menschen, die morgens ins Auto steigen, Kunden, die ins Autohaus kommen, Werkstattteams bei der Arbeit – Vertrauen, Erfahrung und Service sind zu spüren. Im Pre-Chorus steigert sich die Energie, elektronische Sounds und ein dynamischer Beat unterlegen die Botschaft von Aufbruch und moderner Mobilität.\n\nDer Refrain setzt auf einen Ohrwurm-Charakter, ist hymnenhaft und wird von einem Chor aus „Mitarbeitenden“ unterstützt: „Gemeinsam unterwegs – für dich, für uns, für hier / Mit Herz, Verstand und Hand / Seit Generationen stehen wir neben dir – Pillenstein!“\n\nIn der Bridge wird die Vielfalt der Leistungen musikalisch aufgegriffen, indem verschiedene Instrumente (kurzer musikalischer Break mit E-Gitarre, ein elektronischer Loop, ein Moment akustischer Ruhe) einzelne Stichworte aufnehmen: Finanzieren, Leasen, Reparieren, E-Fahren, Service, Vertrauen. Das Gefühl von Verlässlichkeit und Flexibilität wird betont.\n\nDas Stück endet ruhig – mit freundlicher, menschlicher Stimme wird das Wir-Gefühl noch einmal gestärkt, sodass die letzten Takte offen klingen und Lust auf den nächsten Besuch, die nächste Fahrt, das nächste gemeinsame Erlebnis machen.\n\nDer Song transportiert Optimismus und Vertrauen, ist eingängig, dynamisch und fühlt sich wie eine herzliche Einladung an – egal ob Privat- oder Geschäftskunde, ob VW-Fan oder Neuentdecker.",
    "Begründung": "„Gemeinsam unterwegs – Pillenstein Song“ ist maßgeschneidert für die Zielgruppe: Er vereint die Werte Tradition, Kompetenz, Vertrauen und Serviceorientierung in Musik und Text. Die stilistische Mischung aus Pop, Rock und akustischen Elementen spiegelt die musikalische Vielfalt eines modernen Betriebs wider und sorgt für eine positive, verbindende Atmosphäre.\n\nDer Song erzählt von alltäglichen und besonderen Momenten, in denen Pillenstein Kundinnen und Kunden zur Seite steht – ob beim Kauf, im Service, mit Mobilitätslösungen oder als Partner für Innovationen wie E-Mobilität. Der klare, motivierende Refrain und der Mitarbeitenden-Chor stärken das Wir-Gefühl und machen den Song zu einem authentischen Aushängeschild. \n\nSo wird die Identifikation mit dem Unternehmen gefördert – für Kundinnen, Kunden und Mitarbeitende im Großraum Nürnberg/Fürth/Neustadt. Die Musik lädt ein, gemeinsam weiterzugehen – mit dem Gefühl: Bei Pillenstein sind wir mehr als Mobilität – wir sind ein starkes Team.",
    "Lyrics": "[Verse]  \nDer Morgen bricht den Tag entzwei  \nEin Lächeln spiegelt sich im Glas  \nDie Schlüssel klicken, Türen frei  \nHier zählt, was gestern gestern war  \n\nDas Lenkrad warm in deiner Hand  \nVertrauen wie ein sanftes Licht  \nWir schrauben Träume, Stück für Stück  \nUnd teilen unser Angesicht  \n\n[Chorus]  \nGemeinsam unterwegs – für dich, für uns, für hier  \nMit Herz, Verstand und Hand  \nSeit Generationen stehen wir neben dir – Pillenstein!  \nWir gehen weiter, Stück für Stück  \nFür jeden neuen Weg zurück  \n\n[Verse]  \nIm Hof beginnt ein neuer Klang  \nDer Alltag glänzt in Silberstaub  \nEin Gruß, ein Rat, ein starker Drang  \nVerlässlichkeit, auf die man baut  \n\nWir halten fest, was Zukunft heißt  \nMit weiten Blicken voran  \nBenzin im Blut und Mut im Geist  \nSeite an Seite fängt alles an  \n\n[Chorus]  \nGemeinsam unterwegs – für dich, für uns, für hier  \nMit Herz, Verstand und Hand  \nSeit Generationen stehen wir neben dir – Pillenstein!  \nGemeinsam stark, ein neues Stück  \nFür jeden Traum, für dein Glück  \n\n[Bridge]  \nWir finanzieren Träume klar  \nLeasen Freiheit, Jahr für Jahr  \nWir reparieren, was dich hält  \nMit E-Antrieb in die neue Welt  \nVertrauen wächst im Takt der Zeit  \nWir sind bereit –  \nWir sind bereit  \n\n[Outro]  \nGemeinsam unterwegs, ein Ziel  \nDer Weg bleibt offen, bleibt Gefühl  \nMit dir zusammen – immer mehr  \nPillenstein, wir geben mehr",
    "Description": "Melodischer Popsong für eine warme, klare Tenorstimme; akustische Gitarre, dezenter Beat, mehrstimmiger Refrain, sanfte Chöre, moderate Geschwindigkeit, modern-erdiger Sound, leichte Raum-Effekte.",
    "Status": "Neu"
  }
]