[
  {
    "Firma": "PillensteinV4",
    "Titel": "ZUSAMMEN AUF DEM WEG",
    "Songidee": "„ZUSAMMEN AUF DEM WEG“ ist ein moderner Popsong mit kraftvollen Rock-Elementen und warmen, akustischen Passagen, die das Wir-Gefühl und die langjährige Erfahrung des Familienunternehmens Pillenstein musikalisch einfangen. Ein treibender Beat symbolisiert Bewegung, Fortschritt und die Lust auf neue Wege, während akustische Gitarren und mehrstimmige Gesangsparts Momente von Bodenständigkeit, Vertrauen und menschlicher Nähe bringen.\n\nDer Song startet mit einer eingängigen Strophe, die den Puls des Alltags und die Vielfalt im Unternehmen spiegelt – Klangfarben aus Rock, Pop und dezent platzierten elektronischen Akzenten. Im Refrain treffen dynamische Melodie und ein motivierender Beat aufeinander, ein Chor aus Mitarbeitenden singt gemeinsam:  \n„Wir fahren zusammen, Seite an Seite,  \nseit 1924 – auf allen Wegen bereit.  \nVertrauen verbindet, Zukunft ist nah.  \nPillenstein – gemeinsam unschlagbar!“\n\nZwischendurch gibt es ruhigere Bridge-Parts, in denen warme Akustik-Elemente Raum für die Werte Tradition, Beratung und Kundennähe geben. In der letzten Strophe wird die Vielfalt der Leistungen hervorgehoben („Vom Neuwagen bis zum Service, jeder Wunsch zählt“), rhythmisch unterstrichen durch ein aufbauendes Arrangement – der Song mündet in einen emotionalen, verbindenden Schlusschor.\n\nDie Musik schafft eine positive Atmosphäre und motiviert Kundschaft wie Mitarbeitende gleichermaßen, lädt zum Mitsingen oder Mitklatschen ein und transportiert hörbar die Kombination aus Tradition, Innovation und Gemeinschaft.",
    "Begründung": "Dieser Song spiegelt die facettenreiche Identität von Pillenstein wider und vereint alle markanten Werte des Unternehmens: Verlässlichkeit, Erfahrung, menschliche Nähe, Serviceorientierung und Innovationsgeist. Die Mischung aus Pop, Rock und Akustik-Elementen erreicht eine breite Zielgruppe – junge Autokäufer, gewerbliche Kunden, Fuhrparkverantwortliche, Taxiunternehmen und Fahrschulen. Der klare, freundliche und offene Stil steht für maximale Nahbarkeit und Kundenorientierung, der dynamische Rhythmus und motivierende Refrain drücken das aktive, vorwärtsgerichtete Selbstverständnis des Unternehmens aus.\n\nMusikalisch bindet der Song Mitarbeitende und Kundschaft als Gemeinschaft zusammen. Die Einbindung eines echten Mitarbeiter-Chors unterstreicht das Wir-Gefühl, sorgt für Authentizität und macht „ZUSAMMEN AUF DEM WEG“ zu einer hörbaren Visitenkarte, die die Unternehmenswerte von Pillenstein musikalisch transportiert – im Ohr, im Herzen und für alle Generationen.",
    "Lyrics": "[Verse]  \nDer Morgen erwacht, das Licht beginnt,  \nuns´re Reise zieht neue Runden.  \nJede Stimme hier, die für uns klingt,  \nmacht Gemeinschaft aus vielen Stunden.  \n  \nVom ersten Tag, vom ersten Schritt  \nlebendig, echt und immer nah.  \nEin Lächeln zählt beim Augenblick,  \nstärker als jedes „Ja“.  \n  \n[Chorus]  \nWir fahren zusammen, Seite an Seite,  \nseit 1924 – auf allen Wegen bereit.  \nVertrauen verbindet, Zukunft ist nah.  \nPillenstein – gemeinsam unschlagbar!  \n  \n[Verse]  \nUnzählige Räder, Geschichten und Zeit,  \naus Träumen werden Straßen gebaut.  \nVom Neuwagen bis zum Service bereit,  \nhier zählt, wer auf Menschen vertraut.  \n  \nWir teilen Mut, ein Herz, ein Ziel,  \nbegegnen jedem Tag gespannt.  \nJeder Moment, ein neues Spiel,  \ngemeinsam – Hand in Hand.  \n  \n[Chorus]  \nWir fahren zusammen, Seite an Seite,  \nseit 1924 – auf allen Wegen bereit.  \nVertrauen verbindet, Zukunft ist nah.  \nPillenstein – gemeinsam unschlagbar!  \n  \n[Bridge]  \nIn jedem Klang schwingt Tradition,  \nechte Nähe klingt hier im Chor.  \nAus jedem Wort wächst Vision,  \nwir gehen weiter, immer hervor.  \n  \n[Chorus]  \nWir fahren zusammen, Seite an Seite,  \nseit 1924 – auf allen Wegen bereit.  \nVertrauen verbindet, Zukunft ist nah.  \nPillenstein – gemeinsam unschlagbar!  \n  \n[Outro]  \nWir bleiben zusammen, auf jedem Weg,  \ndie Zukunft beginnt – hier und jetzt.",
    "Description": "Starker, moderner Pop-Rock-Song in G-Dur. Männliche Tenorstimme, tragend, mit rockigem Drive, sanften Gitarren, Puls-Beat, Chören, warmen E-Pianos; Sound klar, positiv & emotional.",
    "Status": "Neu"
  }
]