[
  {
    "Firma": "PillensteinV4",
    "Titel": "Pillenstein – Gemeinsam unterwegs",
    "Songidee": "„Pillenstein – Gemeinsam unterwegs“ ist ein moderner, energiegeladener Pop-Rocksong mit einem akustischen Fundament: Rhythmische Gitarrenriffs, helle Klavierläufe und ein einprägsamer Beat mischen sich mit warmen Chören – gesungen von echten Mitarbeitenden aus allen Abteilungen des Hauses. Die Strophen erzählen von täglichen Begegnungen, Werkstattgesprächen, Beratungsmomenten und gemeinsamen Erfolgen im Team, aber auch davon, wie die Mobilität Menschen verbindet. Im Refrain steht das Wir-Gefühl im Vordergrund: „Gemeinsam unterwegs – für Sie, für uns, für jetzt und morgen!“\n\nZwischendrin streut der Song kleine musikalische Motive ein, die an klassische Automarken erinnern, während kurze elektronische Elemente die Innovationskraft hervorheben. Im ruhigen Mittelteil werden Werte wie Vertrauen, Kompetenz und Servicequalität in persönlichen Statements hervorgehoben, bevor der Song wieder Fahrt aufnimmt und in einen verbindenden, ansteckenden Finalchor mündet. Textlich spiegelt der Song die Vielfalt der Leistungen wider und zeigt Pillenstein als starken, verlässlichen Begleiter im Großraum Nürnberg/Fürth/Neustadt – egal ob für Privatkunden oder große Flotten.",
    "Begründung": "Dieser Song ist wie Pillenstein selbst: vielseitig, verbindend, modern und traditionsbewusst zugleich. Die Kombination aus Pop- und Rockelementen sorgt für Energie und Motivation, während akustische Passagen Beständigkeit und Wärme transportieren. Das Wir-Gefühl wird durch Mitarbeitenden-Chöre echt und emotional erlebbar – und die Songstruktur bietet Raum, die zahlreichen Markenwerte und Leistungen musikalisch wie inhaltlich zu transportieren.\n\nTitel und Songinhalt greifen Begriffe wie „unterwegs“ und „gemeinsam“ auf, die sowohl wörtlich (Mobilität) als auch übertragen (Zusammenhalt im Unternehmen und gegenüber Kund*innen) dafür stehen, wie bei Pillenstein Tradition und Innovation, Kompetenz und Service, Erfahrung und Zukunftshunger Hand in Hand gehen. Der Song schafft damit Identifikation, motiviert das Team und wirkt – dank optimistischer, moderner Musik – auch als sympathischer, authentischer Imageträger für alle Kundengruppen in der Region.",
    "Lyrics": "[Verse]\nJeder Tag ein neuer Start  \nMotoren singen unser Lied  \nAugenblicke Tür an Tür  \nHier wird jedes Ziel zu zweit  \n\nWerkstattlachen, Händedruck  \nVertrauen wächst im Hallenklang  \nIn Beratung, Herz und Blick  \nWird ein Versprechen eingegangen  \n\n[Chorus]  \nGemeinsam unterwegs,  \nfür Sie, für uns, für morgen  \nJede Straße, jedes Licht  \nträgt unser Hoffen, unser Sorgen  \nGemeinsam unterwegs,  \nwir geben niemals auf  \nPillenstein – unser Name  \nsteht für Zuversicht und Lauf  \n\n[Verse]  \nEin Team, das Vielfalt trägt  \nService lebt in jedem Wort  \nAlle Marken, jede Hand  \nzieht zusammen, hält den Ort  \n\nZwischen Häusern, Asphaltwind  \nbleibt kein Wunsch je unerhört  \nGroße Flotten, kleiner Traum –  \nwir sind da, wenn’s dich betört  \n\n[Bridge]  \nVerlässlichkeit im Blick  \nKompetenz im Tun  \nVertrauen wächst hier stetig  \nmit jedem Reifen, jedem Schwung  \n\n[Chorus]  \nGemeinsam unterwegs,  \nfür Sie, für uns, für morgen  \nJede Straße, jedes Licht  \nträgt unser Hoffen, unser Sorgen  \nGemeinsam unterwegs,  \nwir geben niemals auf  \nPillenstein – Hand in Hand  \nmehr als Arbeit, mehr als Lauf  \n\n[Outro]  \nUnd am Horizont ein Ziel:  \nZusammen weiter, immer viel  \nEin Name, stark und klar –  \ngemeinsam – Jahr für Jahr",
    "Description": "Moderner, optimistischer Pop-Rock in F-Dur, 112 bpm. Klare männliche Tenorleadstimme, warme reale Chöre, rhythmische Gitarren, akustisches Piano, dezente elektronische Effekte, natürlicher Bandsound.",
    "Status": "Neu"
  }
]