[
  {
    "Firma": "PillensteinV4",
    "Titel": "Gemeinsam unterwegs – Pillenstein Song",
    "Songidee": "Der Song beginnt mit einer akustischen Gitarrenmelodie, die Vertrauen und Wärme ausstrahlt und direkt ins Ohr geht. Darauf bauen treibende Drums, modern-poppige Synthys und ein kerniger Bass eine dynamische Basis, die Bewegung, Energie und Motivation vermittelt. In den Strophen erzählen verschiedene Stimmen – gerne auch echte Mitarbeitende als Chor – von täglichen Momenten im Betrieb: dem ersten freundlichen „Guten Morgen“, individueller Beratung, Werkstattgeschichten und kleinen Erfolgen im Team.\nIm Refrain erklingt ein starker, eingängiger Chorus, bei dem alle gemeinsam singen:\n\n\"Wir sind da – seit Generationen  \nPillenstein – wir bewegen dich  \nMit Herz, Verstand und starken Händen  \nFür heute, morgen, überall!\"\n\nZwischen den Songparts gibt es kurze instrumentale Passagen im Rock-Pop-Stil, die eine Verbindung schaffen zwischen den technischen, innovativen Aspekten (z.B. E-Mobilität, Digitalisierung) und der langjährigen Tradition und Zuverlässigkeit. Optional kann ein Brückenpart als ruhigere, piano-getragene Passage gestaltet werden, der persönliche Kundenerlebnisse und Zukunftsvisionen einfängt.\n\nDer Song endet als Hymne mit einem harmonischen Mitsing-Refrain, begleitet von einem Chor aus Mitarbeitenden und Klavierakkorden – ein Sound, der Gemeinschaft, Optimismus und Verantwortungsbewusstsein vermittelt.",
    "Begründung": "Der Song vereint die vielfältigen musikalischen Vorlieben der Mitarbeitenden, indem er sowohl energiegeladene Rock- und Pop-Elemente als auch ruhigere, akustische Passagen integriert – so spiegelt er die lebendige und abwechslungsreiche Arbeitsatmosphäre bei Pillenstein authentisch wider. Die emotionale Botschaft des Songs („Wir sind da – seit Generationen“) entspricht den wichtigsten Markenwerten: Vertrauen, Kompetenz, Erfahrung und Kundenorientierung. Der mehrstimmige Chor und die persönlichen Geschichten stärken das Wir-Gefühl, zeigen die Nähe zu den Kunden aus der Region Nürnberg/Fürth/Neustadt und unterstreichen die Kompetenz im gesamten Leistungsportfolio. Durch die moderne, positive Tonalität ist der Song nicht nur ein Image-Träger, sondern verbindet Mitarbeitende, Kunden und Unternehmenswerte harmonisch – hörbar, fühlbar und authentisch.",
    "Lyrics": "[Verse]  \nMorgens Licht auf glänzendem Blech  \nEin Lächeln, das durch Fenster bricht  \nDer Tag beginnt mit offnem Ohr  \nZusammen – als Team, immerfort  \n\nWerkstattgeflüster, Herz im Takt  \nEin Funke springt, wenn einer lacht  \nJeder Griff sitzt, Vertrauen wächst  \nWir geben alles, was uns echt  \n\n[Chorus]  \nWir sind da – seit Generationen  \nPillenstein – wir bewegen dich  \nMit Herz, Verstand und starken Händen  \nFür heute, morgen, überall!  \n\n[Verse]  \nIm Gespräch, ein kurzer Blick  \nVerstehen, was der Mensch grad fühlt  \nFür jeden Wunsch den besten Weg  \nMit Stolz, der durch die Adern zieht  \n\nE-Motoren summen leise  \nInnovationen, unser Geist  \nDoch Tradition bleibt unser Band  \nGemeinsam stark, Hand in Hand  \n\n[Chorus]  \nWir sind da – seit Generationen  \nPillenstein – wir bewegen dich  \nMit Herz, Verstand und starken Händen  \nFür heute, morgen, überall!  \n\n[Bridge]  \nStill im Laden, Kaffee warm  \nEin Wort, das Hoffnung schenkt  \nVisionen am Horizont  \nMit Mut für jeden Moment  \n\n[Chorus]  \nWir sind da – seit Generationen  \nPillenstein – wir bewegen dich  \nMit Herz, Verstand und starken Händen  \nFür heute, morgen, überall!  \n\n[Outro]  \nGemeinsam unterwegs  \nIm Gleichklang, Seite an Seite  \nWir bleiben hier, für dich bereit  \nEin Leben lang – Gemeinschaft, Zeit",
    "Description": "Zeitgenössischer Rock-Pop-Song in G-Dur mit akustischer Gitarre, kräftigem Männerchor, treibendem Beat, emotionalem Tenor-Gesang, Piano-Bridge und warmen, natürlichen Klangfarben.",
    "Status": "Neu"
  }
]