[
  {
    "Firma": "Leonhard Weiss GmbH",
    "Titel": "Hand in Hand in die Zukunft",
    "Songidee": "Der Song \"Hand in Hand in die Zukunft\" ist ein klassischer Rock'n'Roll-Song im Stil von Elvis Presley. Die schnelle, mitreißende Rhythmus UserIDealisierung der Nähe und Zusammenarbeit zwischen MitarbeiterInnen, Kunden und GeschäftspartnerInnen. Die Texte betonen die Werte Verantwortung, Innovation, Nachhaltigkeit und Kundenorientierung. Die Melodie ist eingängig und sorgt für eine positive Stimmung, die die Vertrauenswürdigkeit und das Engagement des Unternehmens unterstreicht. Das Lied endet mit einem mitreißenden Refrain, der die Zuhörer dazu anregt, gemeinsam nachhaltige Ziele zu erreichen.",
    "Begründung": "Der Song passt aufgrund seines Stils und Inhalts perfekt zur Anfrage. Der Rock'n'Roll-Stil von Elvis Presley transportiert eine Dynamik und Energie, die die Innovation und das Engagement des Unternehmens widerspiegelt. Die Texte, die Nähe, Verantwortung und Nachhaltigkeit betonen, sprechen die Zielgruppe – Mitarbeiter, Kunden und Partner – direkt an und stärken das Wir-Gefühl. Die emotionale Ausrichtung des Songs unterstützt die Markenwerte wie Vertrauen, Professionalität und Kundenorientierung.",
    "Lyrics": "Wir gehen Hand in Hand, nichts kann uns停ken,\nDurch jede Herausforderung, von Anfang an.\nMit Innovationen, stark und fest,\nErreichen wir gemeinsam unser Bestes.\n\nVerantwortung tragen, Tag für Tag,\nIn allem, was wir tun, das ist der Schlüssel.\nNachhaltigkeit, das ist unser Ziel,\nMit Kunden und Partnern, reich und weit.\n\nHey, hey, wir sind bereit,\nFür jede Hürde, ohne Zeit zu verlieren.\nHey, hey, wir machen uns stark,\nGemeinsam schaffen wir Großes, hand in hand.\n\nOb im Büro oder auf dem Feld,\nUnser Team ist stark, es kann nichts stoppen.\nMit Hoffnung und Mut, mit Herz und Blut,\nWir schaffen Zukunft, gemeinsam sind wir top.\n\nKundenorientierung, das ist unser Pfad,\nMit Freude und Eifer, liefern wir das Beste.\nVertrauenswürdig, professionell,\nMit Leidenschaft und Herz begegnen wir.\n\nHey, hey, wir sind bereit,\nFür jede Hürde, ohne Zeit zu verlieren.\nHey, hey, wir machen uns stark,\nGemeinsam schaffen wir Großes, hand in hand.\n\nRefrain:\nHand in Hand in die Zukunft, wir verschwor'n,\nFür Nachhaltigkeit und Innovation sorgen. Zuhören wir auf's Herz und auf den Puls der Zeit.\nHand in Hand in die Zukunft, wir verschwor'n,\nFür each Teamwork und Erfolg sorgen.\n\nGemeinsam entstehen Träume, wir sehen die Welt,\nMit Optimismus gehe mesihoffnungsvoll den letzten Weg.\n\nHey, hey, wir sind bereit,\nFür jede Hürde, ohne Zeit zu verlieren.\nHey, hey, wir machen uns stark,\nGemeinsam schaffen wir Großes, hand in hand.",
    "Description": "Mitreißender Rock'n'Roll-Song, eingängige Melodie, schnelle Rhythmus, Gitarren- und Schlagzeugrat, Elvis-ähnliche Vocals mit dynamischen Background-Vocals der Band. Uptempo, dampfendene positives Feeling.",
    "Status": "Neu"
  }
]